Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# Z02_SaveSettings
source: Save settings
ar_sa: حفظ الإعدادات
az_latn_az: Ayarları Saxla
be_by: захаваць налады
bg_bg: Запазване на настройките
ca_es: Desa la configuració
el_gr: Αποθήκευση ρυθμίσεων
es_es: Guardar configuración
et_ee: Salvesta seaded
fa_ir: ذخیره تنظیمات
fi_fi: Tallenna asetukset
fil_ph: I-save ang Mga Setting
he_il: לשמור את הגדרות
hi_in: सेटिंग्स सहेजें
hr_hr: Spremi postavke
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
it_it: Salva impostazioni
ja_jp: 設定を保存
ko_kr: 설정 을 저장
lt_lt: išsaugoti nustatymus
lv_lv: Saglabāt iestatījumus
mk_mk: Сочувај ги подесувањата
nb_no: Lagre innstillinger
pl_pl: Zapisz ustawienia
ro_ro: Salvare setări
sk_sk: uložiť nastavenia
sl_sl: shrani nastavitve
sr_latn_cs: Сачувај подешавања
sv_se: Spara inställningar
th_th: บันทึกการตั้งค่า
uk_ua: зберегти налаштування
vi_vn: Lưu Cài đặt
zh_tw: 保存設置

# Z02_CopyPictures
source: Copy pictures
ar_sa: نسخ الصور
az_latn_az: Copy şəkillər
be_by: капіяваць выявы
bg_bg: копиране на снимки
ca_es: Copieu les imatges
el_gr: Αντιγραφή εικόνων
es_es: Copie las imágenes
et_ee: Kopeeri pildid
fa_ir: تصاویر کپی
fi_fi: Kopioi kuvat
fil_ph: Kopyahin ang mga larawan
he_il: תמונות העתקה
hi_in: कॉपी छवियों
hr_hr: Kopiranje slika
hu_hu: Másolás kép
id_id: Salin gambar
it_it: Copiare le immagini
ja_jp: コピー·イメージ
ko_kr: 복사 이미지
lt_lt: Kopijuoti vaizdinę medžiagą
lv_lv: kopēt attēlus
mk_mk: копија слики
nb_no: Kopier bildene
pl_pl: Kopiowanie obrazów
ro_ro: Copiați imaginile
sk_sk: kopírovanie obrázkov
sl_sl: Kopiranje slike
sq_al: imazhet Copy
sr_latn_cs: Копирање слике
sv_se: Kopiera bilder
th_th: คัดลอกภาพ
uk_ua: копіювати зображення
vi_vn: bản sao hình ảnh
zh_tw: 複製圖像

# Z02_CutPicture
source: Cut picture
ar_sa: قص الصورة
az_latn_az: image Kes
be_by: выразаць малюнак
bg_bg: Изрежете изображението
ca_es: Tallar imatge
el_gr: Αποκοπή εικόνας
es_es: Cortar imagen
et_ee: Lõika pilt
fa_ir: برش تصویر
fi_fi: leikkaa kuva
fil_ph: Gupitin larawan
he_il: לחתוך תמונה
hi_in: छवि कट
hr_hr: Izrežite slike
hu_hu: vágott kép
id_id: potong gambar
it_it: Tagli l'immagine
ja_jp: 画像をカット
ko_kr: 이미지 컷
lt_lt: iškirpti vaizdas
lv_lv: Cut attēlu
mk_mk: намалување на сликата
nb_no: Skjær bilde
pl_pl: Wytnij obraz
ro_ro: taie imagine
sk_sk: strih obrazu
sl_sl: Cut slike
sq_al: Pritini imazh
sr_latn_cs: Цут слику
sv_se: Skär bild
th_th: ตัด ภาพ
uk_ua: вирізати зображення
vi_vn: cắt hình ảnh
zh_tw: 剪切圖像

# Z02_CutPictures
source: Cut pictures
ar_sa: قص الصور
az_latn_az: images Cut
be_by: выразаць выявы
bg_bg: Нарежете снимки
ca_es: Tallar imatges
el_gr: Κόψτε εικόνες
es_es: Cortar imágenes
et_ee: Lõika pilte
fa_ir: برش تصاویر
fi_fi: leikkaa kuvat
fil_ph: Gupitin mga imahe
he_il: לחתוך תמונות
hi_in: छवियों कट
hr_hr: Izrežite slike
hu_hu: vágott kép
id_id: potong gambar
it_it: tagliare le immagini
ja_jp: 画像を切り取る
ko_kr: 이미지 컷
lt_lt: iškirpti nuotraukas
lv_lv: samazināt attēlus
mk_mk: Исечете слики
nb_no: Skjær bilder
pl_pl: cut zdjęcia
ro_ro: Tăiați imagini
sk_sk: Vystrihnúť obrázky
sl_sl: Cut slike
sq_al: Pritini imazhe
sr_latn_cs: Исеците слике
sv_se: Skär bilder
th_th: ตัด ภาพ
uk_ua: вирізати зображення
vi_vn: cắt hình ảnh
zh_tw: 切圖像

# Z02_Folders
source: Folders
ar_sa: ملف
az_latn_az: qovluq
be_by: папка
bg_bg: папка
ca_es: Carpeta
el_gr: ντοσιέ
es_es: carpeta
et_ee: Folder
fa_ir: پوشه
fi_fi: kansio
fil_ph: folder
he_il: אוגדן
hi_in: फोल्डर
hr_hr: mapa
hu_hu: Folder
id_id: map
it_it: cartella
ja_jp: フォルダ
ko_kr: 폴더
lt_lt: aplankas
lv_lv: mape
mk_mk: папка
nb_no: Folder
pl_pl: Folder
ro_ro: dosar
sk_sk: dosky
sl_sl: mapa
sq_al: dosje
sr_latn_cs: фасцикла
sv_se: Mapp
th_th: โฟลเดอร์
uk_ua: Папка
vi_vn: thư mục
zh_tw: 夾

# Z02_Generated
source: Generated
ar_sa: أنشاء
az_latn_az: Yaradılma
be_by: створаны
bg_bg: Създадено
ca_es: Creat
el_gr: Δημιουργήθηκε
es_es: creado
et_ee: loodud
fa_ir: ساخته
fi_fi: luotu
fil_ph: likha
he_il: נוצר
hi_in: बनाया गया
hr_hr: Postavio
hu_hu: létrehozott
id_id: dibuat
it_it: creato
ja_jp: 作成
ko_kr: 생성
lt_lt: sukurta
lv_lv: izveidots
mk_mk: Креирано
nb_no: opprettet
pl_pl: stworzony
ro_ro: creat
sk_sk: Vytvorené
sl_sl: ustvaril
sq_al: krijuar
sr_latn_cs: Цреатед
sv_se: Skapad
th_th: ที่สร้างไว้
uk_ua: створений
vi_vn: tạo ra
zh_tw: 創建

# Z02_GenerateNew
source: Generate new
ar_sa: خلق فرص عمل جديدة
az_latn_az: yeni yarat
be_by: стварыць новую
bg_bg: Създаване на нов
ca_es: Crear nova
el_gr: Δημιουργία νέου
es_es: Crear nueva
et_ee: Loo uus
fa_ir: ایجاد جدید
fi_fi: Luo uusi
fil_ph: Lumikha ng mga bagong
he_il: יצירה חדש
hi_in: नया बनाएँ
hr_hr: Stvaranje novih
hu_hu: új
id_id: Buat baru
it_it: Crea nuovo
ja_jp: 新しい作成
ko_kr: 새 만들기
lt_lt: Sukurti naują
lv_lv: Izveidot jaunu
mk_mk: креирање на нови
nb_no: skape ny
pl_pl: Utwórz nowy
ro_ro: Creați o nouă
sk_sk: Vytvoriť nový
sl_sl: Ustvari novo
sq_al: Krijo të ri
sr_latn_cs: Цреате нев
sv_se: Skapa nytt
th_th: สร้าง ใหม่
uk_ua: створити нову
vi_vn: tạo mới
zh_tw: 創建新

# Z02_InfoStart
source: Use the app as a lock screen app that we can change your lock screen
ar_sa: استخدام التطبيق كما قفل الشاشة التطبيق الذي يمكننا تغيير قفل الشاشة الخاصة بهم
az_latn_az: Biz onların kilidi ekran dəyişə bilərsiniz ki, kilidi ekran app kimi app istifadə edin
be_by: Выкарыстоўвайце прыкладанне як прыкладанне блакавання экрана , што мы можам змяніць іх блакавання экрана
bg_bg: Използвате приложението като заключване на екрана приложение, което можем да променим тяхното заключване на екрана
ca_es: Utilitzeu l'aplicació com a aplicació de bloqueig de pantalla que es pot canviar de la pantalla de bloqueig
el_gr: Χρησιμοποιήστε την εφαρμογή ως app οθόνη κλειδώματος ότι μπορούμε να αλλάξουμε την οθόνη κλειδώματος τους
es_es: Utilice la aplicación como aplicación de bloqueo de pantalla que se puede cambiar de la pantalla de bloqueo
et_ee: Kasutage app nagu lock screen app , et me saame muuta oma lukk ekraan
fa_ir: با استفاده از نرم افزار به عنوان نرم افزار قفل صفحه نمایش است که ما می توانید قفل صفحه نمایش خود را تغییر دهید
fi_fi: Käytäapp Lukitse näyttö sovellus , että voimme muuttaa Lukitse näyttö
fil_ph: Gamitin ang mga app tulad ng lock screen app na maaari naming baguhin ang kanilang lock screen
he_il: השתמש באפליקציהכאפליקציה לנעילת מסךשאנחנו יכולים לשנות את מסך הנעילה שלהם
hi_in: हम उनके लॉक स्क्रीन को बदल सकते हैं कि लॉक स्क्रीन अनुप्रयोग के रूप में अनुप्रयोग का उपयोग
hr_hr: Koristite aplikaciju kao zaključavanje zaslona app da možemo promijeniti svoj ​​zaključavanje zaslona
hu_hu: Az app zár képernyőn app, hogy meg tudjuk változtatni a zár képernyőn
id_id: Gunakan aplikasi seperti aplikasi lock screen yang kita dapat mengubah layar kunci mereka
it_it: Utilizzare l'applicazione come applicazione di blocco dello schermo che possiamo cambiare il loro blocco schermo
ja_jp: 我々は彼らのロック画面を変更することができますロック画面アプリとしてアプリを使用して
ko_kr: 우리가 자신의 잠금 화면 을 변경할 수있는 화면 잠금 응용 프로그램 으로응용 프로그램을 사용
lt_lt: Naudoti programą kaip ekrano užrakto app , kad mes galime pakeisti savo užrakto ekranas
lv_lv: Izmantojiet app kā atslēga ekrāna app, ka mēs varam mainīt savu bloķēšanas ekrānu
mk_mk: Користење на стан како заклучување на екранот стан, што можеме да го сменат заклучување на екранот
nb_no: Bruke programmet som låseskjermen app som vi kan endre sin låseskjermen
pl_pl: Skorzystaj z aplikacji jako aplikacji blokada ekranu , że możemy zmienić ekran blokady
ro_ro: Folosiți aplicația ca app de blocare a ecranului pe care le putem schimba ecranul de blocare
sk_sk: Pomocou aplikácie ako aplikácie uzamknutie obrazovky , že môžeme zmeniť svoj ​​zámok obrazovky
sl_sl: Uporabite aplikacijo kot ohranjevalnik app ključavnico , da lahko spremenijo svoje zaklepanje zaslona
sq_al: Përdorni aplikacionin si lock screen app që ne mund të ndryshojë ekranin e tyre lock
sr_latn_cs: Користите апликацију за закључавање екрана апликација као да нам могу променити свој закључавање екрана
sv_se: Använd appen som låsskärmen app som vi kan förändra deras låsskärmen
th_th: ใช้ app ที่ เป็น app ล็อคหน้าจอ ที่เรา สามารถเปลี่ยน ล็อคหน้าจอ ของพวกเขา
uk_ua: Використовуйте додаток як додаток блокування екрану , що ми можемо змінити їх блокування екрана
vi_vn: Sử dụng các ứng dụng như ứng dụng khóa màn hình mà chúng ta có thể thay đổi màn hình khóa của họ
zh_tw: 鎖屏應用程序使用的應用程序，我們可以改變自己的鎖屏

# Z02_My
source: My
ar_sa: لي
az_latn_az: mənim
be_by: маё
bg_bg: мой
ca_es: El meu
el_gr: μου
es_es: mi
et_ee: minu
fa_ir: من
fi_fi: minun
fil_ph: ko
he_il: שלי
hi_in: मेरे
hr_hr: moj
id_id: saya
it_it: Il mio
ja_jp: 私の
ko_kr: 나의
lt_lt: mano
lv_lv: mans
mk_mk: мојата
nb_no: min
pl_pl: mój
ro_ro: meu
sk_sk: Môj
sl_sl: Moj
sq_al: tim
sr_latn_cs: мој
sv_se: Min
th_th: ของฉัน
uk_ua: моє
vi_vn: của tôi
zh_tw: 我的

# Z02_RandomFolder
source: Random folder
ar_sa: المجلد عشوائي
az_latn_az: Random Qovluq
be_by: выпадковыя Папка
bg_bg: Случайна Folder
ca_es: Folder Random
el_gr: Τυχαία ντοσιέ
es_es: Folder Random
fa_ir: پوشه تصادفی
fi_fi: Satunnainen Kansio
fil_ph: Random na Folder
he_il: תיקייה אקראי
hi_in: रैंडम फ़ोल्डर
hr_hr: Random mapa
id_id: acak Folder
it_it: Folder Random
ja_jp: ランダムフォルダ
ko_kr: 임의의 폴더
lt_lt: Atsitiktinis Byla
lv_lv: Random mape
mk_mk: случаен папка
nb_no: Tilfeldig Folder
pl_pl: Losowe Folder
ro_ro: Folder aleatorie
sl_sl: naključna Folder
sq_al: Folder Random
sr_latn_cs: Рандом Фолдер
sv_se: Random Mapp
th_th: โฟลเดอร์ แบบสุ่ม
uk_ua: випадкові Папка
vi_vn: ngẫu nhiên thư mục
zh_tw: 隨機文件夾

# Z02_RandomPicture
source: Random picture
ar_sa: صورة عشوائية
az_latn_az: Random image
be_by: выпадковая фотаздымак
bg_bg: Случайна снимка
ca_es: Imatge aleatòria
el_gr: Τυχαία εικόνα
es_es: imagen aleatoria
et_ee: Juhuslik pilt
fa_ir: تصویر تصادفی
fi_fi: Satunnainen kuva
fil_ph: Random na imahe
he_il: תמונה אקראית
hi_in: रैंडम छवि
hr_hr: Slučajna slika
hu_hu: Véletlenszerű kép
id_id: random image
it_it: Immagine casuale
ja_jp: ランダム画像
ko_kr: 무작위 이미지
lt_lt: atsitiktinė nuotrauka
lv_lv: Nejauša bilde
mk_mk: случаен сликата
nb_no: Tilfeldig bilde
pl_pl: Losowe zdjęcie
ro_ro: imagine aleatoare
sk_sk: náhodný obrázok
sl_sl: naključna slika
sq_al: Random Image
sr_latn_cs: Случајна слика
sv_se: Slumpmässig bild
th_th: ภาพ แบบสุ่ม
uk_ua: Випадкова фотографія
vi_vn: hình ảnh ngẫu nhiên
zh_tw: 隨機圖片

# Z02_ApplyProfile
source: Apply profile
ar_sa: حدد ملف التعريف
az_latn_az: profili seçmək
be_by: выберыце профіль
bg_bg: Изберете профил
ca_es: Seleccioneu el perfil
el_gr: Επιλέξτε το προφίλ
es_es: Seleccione el perfil
et_ee: Valige konto
fa_ir: انتخاب نمایه
fi_fi: Valitse profiili
fil_ph: piliin profile
he_il: בחר פרופיל
hi_in: प्रोफ़ाइल का चयन करें
hr_hr: Odaberite profil
hu_hu: Válassza ki a profilt
id_id: Pilih Profil
it_it: Seleziona profilo
ja_jp: プロファイルを選択します
ko_kr: 프로파일을 선택
lt_lt: pasirinkite profilį
lv_lv: Izvēlieties profilu
mk_mk: одберете профил
nb_no: Velg profil
pl_pl: Wybierz profil
ro_ro: Selectați profilul
sk_sk: Vyberte profil
sl_sl: Izberite profil
sq_al: zgjidhni profilin
sr_latn_cs: Изаберите профил
sv_se: Välj profil
th_th: เลือก รายละเอียด
uk_ua: Виберіть профіль
vi_vn: chọn hồ sơ
zh_tw: 選擇模式

# Z02_DELETE
source: Delete
ar_sa: حذف
az_latn_az: silmək
be_by: выдаляць
bg_bg: изтривам
ca_es: esborrar
el_gr: διαγραφή
es_es: borrar
et_ee: kustutama
fa_ir: حذف کردن
fi_fi: poistaa
fil_ph: alisin
he_il: למחוק
hi_in: हटाना
hr_hr: izbrisati
hu_hu: töröl
id_id: menghapus
it_it: cancella
ja_jp: 削除する
ko_kr: 삭제
lt_lt: panaikinti
lv_lv: izdzēst
mk_mk: избришете
nb_no: slette
pl_pl: usunąć
ro_ro: șterge
sk_sk: vymazať
sl_sl: odstrani
sq_al: fshij
sr_latn_cs: избрисати
sv_se: ta bort
th_th: ลบ
uk_ua: видаляти
vi_vn: xóa
zh_tw: 刪除

# Z02_DeleteProfile
source: Delete profile
ar_sa: حذف الملف الشخصي
az_latn_az: profile silmek
be_by: выдаліць профіль
bg_bg: Изтриване на профил
ca_es: Suprimeix el perfil
el_gr: Διαγραφή προφίλ
es_es: Eliminar perfil
et_ee: Kustuta konto
fa_ir: حذف نمایه
fi_fi: Poista profiili
fil_ph: Tanggalin ang profile
he_il: מחק את הפרופיל
hi_in: प्रोफ़ाइल हटाएं
hr_hr: Izbriši profil
hu_hu: profil törlése
id_id: Hapus profil
it_it: Elimina profilo
ja_jp: プロファイルを削除
ko_kr: 프로필 삭제
lt_lt: ištrinti profilį
lv_lv: Dzēst profilu
mk_mk: бришење на профил
nb_no: Slett profil
pl_pl: Usuń profil
ro_ro: șterge profilul
sk_sk: Zmazať profil
sl_sl: Izbriši profila
sq_al: Fshij profilin
sr_latn_cs: Брисање профила
sv_se: radera profil
th_th: ลบโปรไฟล์
uk_ua: видалити профіль
vi_vn: xóa hồ sơ cá nhân
zh_tw: 刪除個人資料

# Z02_RenameProfile
source: Rename profile
ar_sa: إعادة تسمية الملف الشخصي
be_by: перайменаваць профіль
bg_bg: Преименуване на профил
ca_es: Canviar perfil
el_gr: Μετονομασία προφίλ
es_es: Renombrar perfil
fa_ir: نمایش تغییر نام
fi_fi: Nimeä Profiili
fil_ph: Palitan ang Pangalan ng Profile
he_il: שינוי שם פרופיל
hi_in: नाम बदलें प्रोफ़ाइल
hr_hr: Preimenovanje profila
hu_hu: Profil átnevezése
id_id: Rename Profil
it_it: Rinomina Profilo
ja_jp: プロフィールの名前を変更
ko_kr: 이름 바꾸기 프로필
lt_lt: Pervadinti profilį
lv_lv: pārdēvēt profilu
mk_mk: Преименувај профил
nb_no: Gi profil
pl_pl: Zmień nazwę profilu
ro_ro: redenumi Profil
sk_sk: premenovať profil
sl_sl: Preimenovanje profila
sq_al: Profile Rename
sr_latn_cs: Преименуј профил
sv_se: Byt namn Profil
th_th: รายละเอียด การเปลี่ยนชื่อ
uk_ua: перейменувати профіль
vi_vn: đổi tên hồ sơ
zh_tw: 重命名簡介

# Z02_Save
source: save
ar_sa: سجل
az_latn_az: rekord
be_by: запіс
bg_bg: рекорд
ca_es: registre
el_gr: ρεκόρ
es_es: registro
et_ee: rekord
fa_ir: رکورد
fi_fi: ennätys
fil_ph: talaan
he_il: שיא
hi_in: रिकॉर्ड
hr_hr: zapis
hu_hu: rekord
id_id: catatan
it_it: registrazione
ja_jp: 記録
ko_kr: 기록
lt_lt: įrašas
lv_lv: ieraksts
mk_mk: рекорд
nb_no: rekord
pl_pl: rekord
ro_ro: record
sk_sk: záznam
sl_sl: zapis
sq_al: rekord
sr_latn_cs: запис
sv_se: post
th_th: บันทึก
uk_ua: запис
vi_vn: ghi
zh_tw: 記錄

# Z02_SelectFrames
source: Select frames
ar_sa: حدد السياق
az_latn_az: kontekstində seçin
be_by: выберыце кантэкст
bg_bg: Изберете контекст
ca_es: Seleccioneu context
el_gr: Επιλέξτε το πλαίσιο
es_es: Seleccione contexto
et_ee: Vali kontekst
fa_ir: متن را انتخاب کنید
fi_fi: Valitse yhteydessä
fil_ph: pumili ng konteksto
he_il: בחר הקשר
hi_in: संदर्भ का चयन करें
hr_hr: Odaberite kontekst
hu_hu: Válassza ki a háttér
id_id: Pilih konteks
it_it: selezionare contesto
ja_jp: コンテキストを選択
ko_kr: 컨텍스트를 선택
lt_lt: pasirinkite kontekstą
lv_lv: Izvēlieties kontekstu
mk_mk: изберете контекст
nb_no: Velg sammenheng
pl_pl: Wybierz kontekst
ro_ro: Selectați context
sk_sk: Vyberte kontext
sl_sl: Izberite okvir
sq_al: Zgjidh kontekstin
sr_latn_cs: Изаберите контекст
sv_se: Välj sammanhang
th_th: เลือก บริบท
uk_ua: Виберіть контекст
vi_vn: chọn bối cảnh
zh_tw: 選擇上下文

# Z02_WarningSetProfil
source: Current settings are deleted when the profile is applied
ar_sa: يتم حذف الإعدادات الحالية عند تطبيق الملف الشخصي
az_latn_az: Profil tətbiq olduqda cari ayarları silinir
be_by: Бягучыя налады выдаляюцца, калі ўжываецца профіль
bg_bg: Текущите настройки се изтриват, когато профила се прилага
ca_es: Els paràmetres actuals s'esborren quan s'aplica el perfil
el_gr: Οι τρέχουσες ρυθμίσεις διαγράφονται όταν το προφίλ εφαρμόζεται
es_es: Los ajustes actuales se borran cuando se aplica el perfil
et_ee: Kehtivad seaded kustutatakse, kuiprofiil on rakendatud
fa_ir: تنظیمات فعلی زمانی که مشخصات اعمال می شود حذف
fi_fi: Nykyiset asetukset poistetaan, kunprofiilia käytetään
fil_ph: Ang kasalukuyang mga setting ay tinanggal kapag ang profile ay inilapat
he_il: ההגדרות הנוכחיות נמחקות כאשר הפרופיל מוחל
hi_in: प्रोफ़ाइल लागू किया जाता है जब वर्तमान सेटिंग्स नष्ट हो जाती हैं
hr_hr: Trenutne postavke se brišu kadase primjenjuje Profil
hu_hu: Az aktuális beállítások törlődnek , ha a profil alkalmazása
id_id: Pengaturan saat ini dihapus saat profil tersebut diterapkan
it_it: Le impostazioni correnti vengono eliminati quando viene applicato il profilo
ja_jp: プロファイルが適用されるときに現在の設定が削除され
ko_kr: 프로필을 적용하면현재 설정 이 삭제됩니다
lt_lt: Esami nustatymai ištrinami, kaiprofilis yra taikomas
lv_lv: Pašreizējie iestatījumi tiek izdzēsti, kadprofils ir piemērota
mk_mk: Тековните поставувања се избришат кога го профилот е да се примени
nb_no: De gjeldende innstillingene slettes når profilen er brukt
pl_pl: Bieżące ustawienia są usuwane , gdyprofil jest stosowany
ro_ro: Setările curente sunt șterse atunci când este aplicat profilul
sk_sk: Aktuálne nastavenie sa vymažú , keď sa použije profil
sl_sl: Trenutne nastavitve se izbrišejo, ko se uporabljaprofil
sq_al: Parametrat aktuale janë të fshihen kurështë aplikuar profilin
sr_latn_cs: Тренутне опције се бришу кадасе примењује профил
sv_se: De aktuella inställningarna raderas när profilen tillämpas
th_th: การตั้งค่าปัจจุบัน จะถูกลบออก เมื่อ รายละเอียด ถูกนำไปใช้
uk_ua: Поточні параметри видаляються , коли застосовується профіль
vi_vn: Các thiết lập hiện tại sẽ bị xóa khi hồ sơ được áp dụng
zh_tw: 配置文件時，應用當前設置將被刪除

# Z02_BatteryInfo
source: Battery info
ar_sa: معلومات البطارية
az_latn_az: batarya məlumat
be_by: інфармацыя пра батарэі
bg_bg: Информация за батерията
ca_es: Informació de piles
el_gr: Πληροφορίες μπαταριών
es_es: Información de la batería
et_ee: Aku teave
fa_ir: اطلاعات باتری
fi_fi: Tietoa akuista
fil_ph: Batterie impormasyon
he_il: מידע על סוללות
hi_in: बैटरी जानकारी
hr_hr: Baterija informacije
hu_hu: Akkumulátorról szóló információk
id_id: Informasi baterai
it_it: Informazioni batteria
ja_jp: バッテリ情報
ko_kr: 배터리 정보
lt_lt: Akumuliatoriaus informacija
lv_lv: Informācija par akumulatoru
mk_mk: батерија Информации
nb_no: Batteri informasjon
pl_pl: Informacje o bateriach
ro_ro: Informaþii despre acumulator
sk_sk: Informácie o batérii
sl_sl: Informacije o bateriji
sq_al: Informacioni për baterinë
sr_latn_cs: баттерие информације
sv_se: Batterie information
th_th: ข้อมูลแบตเตอรี่
uk_ua: Акумулятор інформації
vi_vn: Xem thông tin pin
zh_tw: 電池資訊

# Z03_Language
source: Language
ar_sa: لغة
az_latn_az: dil
be_by: мова
bg_bg: език
ca_es: Idioma
el_gr: γλώσσα
es_es: idioma
et_ee: keel
fa_ir: زبان
fi_fi: kieli
fil_ph: wika
he_il: שפה
hi_in: भाषा
hr_hr: jezik
hu_hu: nyelv
id_id: bahasa
it_it: lingua
ja_jp: 言語
ko_kr: 언어
lt_lt: kalba
lv_lv: valoda
mk_mk: јазик
nb_no: språk
pl_pl: język
ro_ro: limbă
sk_sk: jazyk
sl_sl: Jezik
sq_al: gjuhë
sr_latn_cs: језик
sv_se: Språk
th_th: ภาษา
uk_ua: Мова
vi_vn: ngôn ngư
zh_tw: 語

# Z03_NoteLanguage
source: Change language
ar_sa: تغيير اللغة
az_latn_az: Dil seçin
be_by: змяніць мову
bg_bg: Смяна на езика
ca_es: canviar idioma
el_gr: Αλλαγή γλώσσας
es_es: Cambiar idioma
et_ee: Keele
fa_ir: تغییر زبان
fi_fi: Muuta kieli
fil_ph: baguhin ang Wika
he_il: שינוי שפה
hi_in: भाषा बदलें
hr_hr: Promijeni jezik
hu_hu: Nyelv módosítása
id_id: Ganti Bahasa
it_it: Cambia Lingua
ja_jp: 言語を変更
ko_kr: 언어 변경
lt_lt: Pakeisti kalbą
lv_lv: valodas maiņa
mk_mk: промената на јазикот
nb_no: endre språk
pl_pl: Zmień język
ro_ro: Modificare limbă
sk_sk: zmeniť jazyk
sl_sl: Spremeni jezik
sq_al: Ndrysho Language
sr_latn_cs: Промени језик
sv_se: ändra språk
th_th: เปลี่ยนภาษา
uk_ua: змінити мову
vi_vn: thay đổi ngôn ngữ
zh_tw: 更改語言

# Z03_NoteLanguage2
source: Restart the application
ar_sa: إعادة تشغيل التطبيق
az_latn_az: Tətbiqi yenidən başladın
be_by: Перазапусціце прыкладанне
bg_bg: Рестартирайте програмата
ca_es: Reinicieu l'aplicació
el_gr: Επανεκκίνηση της εφαρμογής
es_es: Reinicie la aplicación
et_ee: Taaskäivitage rakendus
fa_ir: راه اندازی مجدد نرم افزار
fi_fi: Käynnistäsovellus
fil_ph: I-restart ang application
he_il: הפעל מחדש את היישום
hi_in: आवेदन फिर से शुरू करें
hr_hr: Ponovno zahtjev
hu_hu: Indítsa újra az alkalmazást
id_id: Restart aplikasi
it_it: Riavviare l'applicazione
ja_jp: アプリケーションを再起動
ko_kr: 응용 프로그램을 다시 시작
lt_lt: Iš naujo paleiskite programą
lv_lv: Restart pieteikumu
mk_mk: Рестартирате апликацијата
nb_no: Start programmet på nytt
pl_pl: Uruchom ponownie aplikację
ro_ro: Reporniți aplicația
sk_sk: Reštartujte aplikáciu
sl_sl: Ponovno zaženite aplikacijo
sq_al: Restart aplikimin
sr_latn_cs: Поново покрените апликацију
sv_se: Starta programmet
th_th: เริ่มการทำงานของ โปรแกรม
uk_ua: Перезапустіть додаток
vi_vn: Khởi động lại ứng dụng
zh_tw: 重新啟動應用程序

# Z03_SelectLanguage
source: Select language
ar_sa: اختر اللغة
az_latn_az: Dil Seçin
be_by: выбар мовы
bg_bg: Избор на език
ca_es: Selecció d'idioma
el_gr: Επιλέξτε μια γλώσσα
es_es: Seleccione Idioma
et_ee: Vali keel
fa_ir: انتخاب زبان
fi_fi: Valitse kieli
fil_ph: piliin ang Wika
he_il: בחר שפה
hi_in: भाषा का चयन
hr_hr: Odaberite Language
hu_hu: Nyelv kiválasztása
id_id: Pilih Bahasa
it_it: Seleziona Lingua
ja_jp: 言語を選択
ko_kr: 언어를 선택
lt_lt: pasirinkite kalbą
lv_lv: Izvēlieties valodu
mk_mk: изберете јазик
nb_no: Velg et språk
pl_pl: Wybierz język
ro_ro: Selectați limba
sk_sk: Vyberte si jazyk
sl_sl: Izberite jezik
sq_al: Zgjidh Gjuhën
sr_latn_cs: Изаберите језик
sv_se: Välj språk
th_th: เลือก ภาษา
uk_ua: вибір мови
vi_vn: chọn ngôn ngữ
zh_tw: 選擇語言

# Z03_Left
source: left
ar_sa: روابط
az_latn_az: links
be_by: сувязі
bg_bg: звена
ca_es: Enllaços
el_gr: σύνδεσμοι
es_es: enlaces
et_ee: lingid
fa_ir: لینک
fi_fi: linkkejä
fil_ph: mga link
he_il: קישורים
hi_in: लिंक
hr_hr: linkovi
hu_hu: linkek
id_id: Link
it_it: link
ja_jp: リンク
ko_kr: 링크
lt_lt: saitai
lv_lv: saites
mk_mk: линкови
nb_no: koblinger
pl_pl: linki
ro_ro: Link-uri
sk_sk: odkazy
sl_sl: povezave
sq_al: Lidhje
sr_latn_cs: линкови
sv_se: länkar
th_th: การเชื่อมโยง
uk_ua: зв'язку
vi_vn: liên kết
zh_tw: 鏈接

# Z03_NoteShare
source: Save and share
ar_sa: حفظ وتبادل معلومات
az_latn_az: Saxla ve paylaşabilirsiniz
be_by: Захаваць і падзяліцца
bg_bg: Запази и сподели
ca_es: Desar i compartir
el_gr: Αποθηκεύσετε και να μοιραστείτε
es_es: Guardar y compartir
et_ee: Salvesta ja jaga
fa_ir: ذخیره و به اشتراک بگذارید
fi_fi: Tallentaa ja jakaa
fil_ph: I-save at ibahagi ang
he_il: לשמור ולשתף
hi_in: सहेजें और साझा करें
hr_hr: Spremi i dijeli
hu_hu: Mentése és megosztása
id_id: Simpan dan berbagi
it_it: Salva e condividi
ja_jp: 保存と共有
ko_kr: 저장 및 공유
lt_lt: Išsaugoti ir dalintis
lv_lv: Saglabāt un dalīties
mk_mk: Спаси и споделување
nb_no: Lagre og dele
pl_pl: Zapisz i akcji
ro_ro: Salvați și împărtășiți
sk_sk: Uložiť a zdieľať
sl_sl: Shranjevanje in skupno rabo
sr_latn_cs: Сачувајте и делите
sv_se: Spara och dela
th_th: บันทึกและแบ่งปัน
uk_ua: Зберегти і поділитися
vi_vn: Lưu và chia sẻ
zh_tw: 保存並共享

# Z03_Right
source: right
ar_sa: حق
az_latn_az: sağ
be_by: права
bg_bg: надясно
ca_es: dret
el_gr: δεξιά
es_es: derecho
et_ee: õigus
fa_ir: راست
fi_fi: oikea
fil_ph: karapatan
he_il: נכון
hi_in: सही
hr_hr: pravo
hu_hu: jobb
id_id: kanan
it_it: giusto
ja_jp: 右
ko_kr: 권리
lt_lt: teisė
lv_lv: tiesības
mk_mk: право
nb_no: høyre
pl_pl: prawo
ro_ro: dreapta
sk_sk: právo
sl_sl: pravica
sq_al: e drejtë
sr_latn_cs: право
sv_se: höger
th_th: ขวา
uk_ua: право
vi_vn: ngay
zh_tw: 右

# Z03_RotateLeft
source: rotate left
ar_sa: يستدير لليسار
az_latn_az: sola
be_by: павярнуць налева
bg_bg: завийте наляво
ca_es: girar a l'esquerra
el_gr: Στρίβουμε αριστερά
es_es: girar a la izquierda
et_ee: keera vasakule
fa_ir: سمت چپ
fi_fi: käänny vasemmalle
fil_ph: lumiko pakaliwa
he_il: פונה שמאלה
hi_in: छोड़ दिया बारी
hr_hr: skrenite lijevo
hu_hu: balra
id_id: belok kiri
it_it: girare a sinistra
ja_jp: 左折
ko_kr: 좌회전
lt_lt: pasukite kairėn
lv_lv: nogriezieties pa kreisi
mk_mk: се сврти лево
nb_no: ta til venstre
pl_pl: skręcić w lewo
ro_ro: viraj la stânga
sk_sk: odbočiť vľavo
sl_sl: zavijemo levo
sq_al: nga ana e majtë
sr_latn_cs: скрените лево
sv_se: sväng vänster
th_th: เลี้ยวซ้าย
uk_ua: повернути ліворуч
vi_vn: rẽ trái
zh_tw: 左轉
