Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# InstPictureTXT
source: Create a folder, open it and import, as many images. When the import of images each image can be aligned. You can create multiple folders to quickly create a completely different background.
ar_sa: إنشاء مجلد ، فتحه و الاستيراد، حسب العديد من الصور . عندما استيراد الصور كل صورة يمكن محاذاة . يمكنك إنشاء مجلدات متعددة بسرعة لخلق خلفية مختلفة تماما .
az_latn_az: , Bir qovluq yarada onu açmaq və bir çox images kimi, idxal . Images idxal hər image uyğunlaşdırılmalıdır bilər. Siz tez bir tamamilə müxtəlif fon yaratmaq üçün birdən çox qovluq yarada.
be_by: Стварыце тэчку , адкрыйце яе і імпартаваць , так як многія малюнкаў. Калі імпарт малюнкаў Кожны малюнак можа быць выраўнаваны . Вы можаце стварыць некалькі тэчак для хуткага стварэння цалкам іншы фон .
bg_bg: Създаване на папка , отворете го и внос , тъй като много изображения. При внос на изображения всяко изображение може да бъде приведено в съответствие . Можете да създадете няколко папки за бързо създаване на съвсем различен фон.
ca_es: Creeu una carpeta , obrir i importar , tantes imatges . Quan la importació d'imatges , cada imatge es pot alinear . Podeu crear diverses carpetes per crear ràpidament un fons totalment diferent .
el_gr: Δημιουργήστε ένα φάκελο , ανοίξτε το και εισάγει , όπως πολλές εικόνες . Όταν η εισαγωγή των εικόνων κάθε εικόνα μπορεί να ευθυγραμμιστεί . Μπορείτε να δημιουργήσετε πολλούς φακέλους για να δημιουργήσετε γρήγορα ένα τελείως διαφορετικό υπόβαθρο .
es_es: Cree una carpeta , abrirla e importar , tantas imágenes . Cuando la importación de imágenes, cada imagen se puede alinear . Puede crear varias carpetas para crear rápidamente un fondo totalmente diferente.
et_ee: Looge kaust , avage see ja importima nii palju pilte. Kui impordi pilte iga pilt võib viia . Saate luua mitu kaustu kiiresti luua täiesti erineva taustaga.
fa_ir: ایجاد یک پوشه، آن را باز کنید و وارد کنید، به عنوان بسیاری از عکس ها . وقتی واردات از تصاویر در هر تصویر را می توان در تراز وسط قرار دارد . شما می توانید پوشه های چندگانه به سرعت ایجاد یک پس زمینه کاملا متفاوت ایجاد کنید.
fi_fi: Luokansio , avaa se ja tuomaan niin monta kuvaa . Kuntuonti kuvia jokainen kuva voidaan kohdistaa . Voit luoda useita kansioita nopeasti luodatäysin erilainen tausta .
fil_ph: Lumikha ng isang folder, buksan ito at i-import , tulad ng maraming mga larawan . Kapag ang pag-import ng mga larawan na imahe sa bawat ay maaaring hile-hilera . Maaari kang lumikha ng maramihang mga folder upang mabilis na lumikha ng isang ganap na iba't ibang mga background.
he_il: צור תיקייה , לפתוח אותו ולייבא , כמה שיותר תמונות . כשהיבוא של תמונות ניתן ליישר כל תמונה. באפשרותך ליצור מספר תיקיות כדי ליצוררקע שונה לחלוטין במהירות.
hi_in: , एक फ़ोल्डर बनाने के लिए इसे खोलने और कई छवियों के रूप में , आयात करते हैं. छवियों का आयात प्रत्येक छवि गठबंधन किया जा सकता है. आप जल्दी से एक पूरी तरह से अलग अलग पृष्ठभूमि बनाने के लिए कई फ़ोल्डर बना सकते हैं .
hr_hr: Napravite folder , otvorite ga i uvoz , što više slika . Kada jeuvoz slika svaka fotografija može biti poravnati . Možete stvoriti višestruke mape za brzo stvaranje sasvim drugačiju pozadinu .
hu_hu: Hozzon létre egy mappát , nyissa meg, és importálni , mivel sok kép . Ha az import képek minden kép sorolható . Hozhat létre több mappát , hogy gyorsan hozzon létre egy teljesen más háttérrel .
id_id: Membuat folder , membukanya dan impor , karena banyak gambar . Ketika impor gambar masing-masing gambar dapat disejajarkan . Anda dapat membuat beberapa folder untuk dengan cepat menciptakan latar belakang yang sama sekali berbeda .
it_it: Creare una cartella , aprire e importare , come molte immagini . Quando l'importazione di immagini ogni immagine può essere allineato . È possibile creare più cartelle per creare rapidamente uno sfondo completamente diverso .
ja_jp: 、フォルダを作成し、それを開いて、多くの画像のように、インポートします。 画像のインポートは、各画像を位置合わせすることができるとき。 あなたはすぐに完全に異なる背景を作成するために複数のフォルダを作成することができます。
ko_kr: ,폴더를 만듭니다 를 열고 많은 이미지 로 가져올 수 있습니다. 이미지가져 오기가 각 이미지 를 정렬 할 수 있습니다 때 . 당신은 신속하게완전히 다른 배경 을 만들려면 여러 폴더 를 만들 수 있습니다.
lt_lt: Sukurkite aplanką , atidarykite jį ir importuoti, kaip daug nuotraukų. Kaivaizdų importo kiekvienas vaizdas gali būti suderinti. Galite sukurti kelis aplankus greitai sukurti visiškai skirtingą foną.
lv_lv: Izveidot mapi , atveriet to un importēt , tik daudz attēlu . Jaattēlu importu katru attēlu var pielīdzināt . Jūs varat izveidot vairākas mapes , lai ātri izveidot pavisam citu fona .
mk_mk: Создаде папка , отворете го и увоз , како што многу слики. Кога увозот на сликите секоја слика може да се усогласи . Можете да креирате повеќе фолдери брзо да се создаде сосема поинаква позадина.
nb_no: Lag en mappe , åpne den og importere, så mange bilder . Når importen av bilder hvert bilde kan justeres . Du kan opprette flere mapper til raskt å skape en helt annen bakgrunn.
pl_pl: Utwórz folder , otwórz go i importować, jak wiele obrazów. Gdyimport zdjęć każdy obraz może być wyrównane. Można utworzyć wiele folderów , aby szybko stworzyć zupełnie inne tło .
ro_ro: Creați un folder , deschideți-l și import , ca mai multe imagini . Când importul de imagini fiecare imagine pot fi aliniate . Puteți crea mai multe foldere pentru a crea rapid un fundal complet diferite .
sk_sk: Vytvorte priečinok , otvorte ju a import , toľko obrazov . Keď každý snímok import snímok je možné vyrovnať . Môžete vytvoriť viac zložiek rýchlo vytvoriť úplne iné pozadie .
sl_sl: Ustvarite mapo , da jo odprete in uvoza , saj je veliko slik. Kdaj lahkouvoz slik, vsaka slika je treba uskladiti . Lahko ustvarite več map , da hitro ustvarijo popolnoma drugačno ozadje.
sq_al: Krijo një dosje , të hapur atë dhe importit , si shumë imazhe . Kurimporti i imazheve çdo imazh mund të jetë një linjë . Ju mund të krijoni dosje të shumta për të shpejt të krijojë një sfond krejtësisht të ndryshme .
sr_latn_cs: Креирајте фолдер , отворите га и увоз , што више слика . Када је увоз слика свака слика се може поравнати . Можете да креирате више фасцикли да брзо створити потпуно другачију позадину .
sv_se: Skapa en mapp , öppna den och importera så många bilder . När importen av bilder varje bild kan anpassas . Du kan skapa flera mappar för att snabbt skapa en helt annan bakgrund .
th_th: สร้างโฟลเดอร์ ให้เปิด มัน และ นำเข้า ภาพได้มาก เมื่อการนำเข้า ของภาพแต่ละภาพ สามารถจัดตำแหน่ง คุณสามารถสร้าง หลายโฟลเดอร์ ได้อย่างรวดเร็วสร้างพื้นหลัง ที่แตกต่างกัน อย่างสมบูรณ์
uk_ua: Створіть папку , відкрийте її і імпортувати , оскільки багато зображень. Коли імпорт зображень Кожне зображення може бути вирівняні . Ви можете створити кілька папок для швидкого створення абсолютно інший фон .
vi_vn: Tạo một thư mục , mở nó và nhập khẩu , như nhiều hình ảnh . Khi nhập khẩu hình ảnh mỗi hình ảnh có thể được sắp xếp . Bạn có thể tạo nhiều thư mục để nhanh chóng tạo ra một nền tảng hoàn toàn khác nhau .
zh_tw: 創建一個文件夾，打開它，並導入，盡可能多的圖像。 當導入的圖像，每個圖像可以對齊。 您可以創建多個文件夾中快速創建一個完全不同的背景。

source: Instructions
ar_sa: تعليمات
az_latn_az: təlimat
be_by: інструкцыі
bg_bg: инструкции
ca_es: Instruccions
el_gr: οδηγίες
es_es: instrucciones
et_ee: Juhendid
fa_ir: دستورالعمل ها
fi_fi: ohjeet
fil_ph: tagubilin
he_il: הוראות
hi_in: निर्देश
hr_hr: instrukcije
hu_hu: utasítás
id_id: instruksi
it_it: istruzione
ja_jp: 説明書
ko_kr: 명령
lt_lt: instrukcijos
lv_lv: instrukcijas
mk_mk: инструкции
nb_no: instruksjoner
pl_pl: instrukcje
ro_ro: instrucțiuni
sk_sk: inštrukcie
sl_sl: navodila
sq_al: udhëzime
sr_latn_cs: инструкције
sv_se: Instruktioner
th_th: คำแนะนำ
uk_ua: інструкції
vi_vn: hướng dẫn
zh_tw: 說明

# InstSettingsHeader
source: Settings
ar_sa: إعدادات
az_latn_az: Ayarları
be_by: Налады
bg_bg: Настройки
ca_es: Configuració
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fa_ir: تنظیمات
fi_fi: Asetukset
fil_ph: Mga Setting
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: iestatījumi
mk_mk: Подесувања
nb_no: Innstillinger
pl_pl: Ustawienia
ro_ro: Setări
sk_sk: Nastavenie
sl_sl: Nastavitve
sq_al: Cilësimet
sr_latn_cs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
uk_ua: налаштування
vi_vn: cài đặt
zh_tw: 設置

# InstSettingsTXT
source: The background can be adjusted on the settings page. Is set the application as a background application, the background image is recreated for each switch. The newly created image is displayed, so that you can immediately check its setting.
ar_sa: ويمكن تعديل الخلفية على صفحة إعدادات . تم تعيين التطبيق كتطبيق الخلفية، يتم إعادة إنشاء صورة خلفية لكل التبديل. يتم عرض الصورة التي تم إنشاؤها حديثا ، بحيث يمكنك التحقق على الفور الإعداد لها .
az_latn_az: Bu fon ayarları page düzəlişlər edilə bilər. Fon tətbiqi proqram qurulubsa, background image hər keçid üçün yeniden edir. Yeni yaradılmış image dərhal onun qəbulu kontrol edə bilərsiniz , belə ki, göstərilir.
be_by: Фон можа быць скарэкціравана на старонцы налад. Гэта ўсталяваць прыкладанне як фонавае дадатак, фонавы малюнак узнаўляецца для кожнага камутатара . Ізноў створанае малюнак адлюстроўваецца, так што вы можаце адразу ж праверыць яго наладу.
bg_bg: Фонът може да се регулира на страницата с настройките . Е настроен на приложение като фон приложение, фоновото изображение е пресъздадена за всеки ключ . Новосъздадената изображение , така че можете веднага да проверите си сигурност .
ca_es: El fons es pot ajustar a la pàgina de configuració . S'estableix l'aplicació com una aplicació de fons , la imatge de fons es torna a crear en cada switch. Es mostra la imatge de nova creació , pel que es pot comprovar immediatament el seu entorn .
el_gr: Το φόντο μπορεί να προσαρμοστεί στη σελίδα ρυθμίσεων . Έχει οριστεί την αίτηση ως αίτηση φόντο , η εικόνα φόντου αναδημιουργείται για κάθε διακόπτη . Η νεοσυσταθείσα εικόνα εμφανίζεται , έτσι ώστε να μπορείτε να ελέγξετε άμεσα τη ρύθμισή του.
es_es: El fondo se puede ajustar en la página de configuración . Se establece la aplicación como una aplicación de fondo , la imagen de fondo se vuelve a crear en cada switch. Se muestra la imagen de nueva creación , por lo que se puede comprobar inmediatamente su entorno .
et_ee: Tausta saab muuta seadete lehel . On määratudtaotluse tausta taotluse taustapilt taasloodi iga lüliti . Äsja loodud pilt on ekraanil, nii et saate kohe kontrollida oma seade.
fa_ir: پس زمینه را می توان در صفحه تنظیمات تنظیم شده است. آیا نرم افزار به عنوان یک برنامه پس زمینه ، تصویر پس زمینه برای هر سوئیچ دوباره . تصویر به تازگی ایجاد شده است نمایش داده می شود ، به طوری که شما بلافاصله می توانید تنظیمات خود را چک کنید .
fi_fi: Tausta voidaan säätääasetukset-sivulla . On asetettuhakemuksentaustalla sovellus ,taustakuvan luodaan uudelleen jokaisen kytkin . Juuri luotu kuva näkyy , jotta voit tarkistaa välittömästi sen ympäristössä .
fil_ph: Ang background ay maaaring nababagay sa pahina ng mga setting. Ay itakda ang application bilang isang application sa background , ang background na imahe ay recreated para sa bawat switch . Ang nilikhang bagong imahe ay ipinakita, sa gayon maaari mong agad na suriin ang setting nito .
he_il: הרקע יכול להיות מותאם בעמוד ההגדרות . יישום מוגדרכיישום רקע,תמונת הרקע נוצרת מחדשלכל מתג. התמונה חדשה שנוצרה יוצג , כך שאתה יכול מייד לבדוק את ההגדרה שלו.
hi_in: पृष्ठभूमि सेटिंग पेज पर समायोजित किया जा सकता है . एक पृष्ठभूमि आवेदन के रूप में आवेदन निर्धारित है , पृष्ठभूमि छवि एक स्विच के लिए निर्मित है. नव निर्मित छवि आप तुरंत अपनी सेटिंग की जाँच कर सकते हैं , इसलिए है कि प्रदर्शित किया जाता है .
hr_hr: U pozadini se može podesiti na stranici s postavkama . Je postaviti program u pozadini aplikacije ,pozadinske slike je ponovno za svaki prekidač . Novonastala slika prikazana , tako da možete odmah provjeriti svoje postavke .
hu_hu: A háttér lehet beállítani a beállítások oldalon . Be van állítva az alkalmazás a háttérben alkalmazás , a háttérkép újra minden kapcsolót. Az újonnan létrehozott kép jelenik meg , így azonnal ellenőrizze a beállítást.
id_id: Latar belakang dapat disesuaikan pada halaman pengaturan . Apakah mengatur aplikasi sebagai aplikasi background , gambar latar belakang diciptakan untuk setiap switch . Citra yang baru dibuat ditampilkan, sehingga Anda dapat langsung memeriksa setelan .
it_it: Lo sfondo può essere regolata nella pagina delle impostazioni . È impostato l'applicazione come applicazione di sfondo , l'immagine di sfondo viene ricreata per ogni switch . Viene visualizzata l'immagine appena creata , in modo da poter verificare immediatamente la sua impostazione.
ja_jp: 背景は設定ページで調整できます。バックグラウンド·アプリケーションとして設定され、背景画像がスイッチごとに再作成されます。新しく作成されたイメージはすぐにその設定を確認することができるように、表示されます。
ko_kr: 배경설정 페이지에서 조정할 수 있습니다. 배경 응용 프로그램으로 응용 프로그램을 설정 ,배경 이미지 는 각 스위치에 대해 다시 만들어집니다 . 새로 만든 이미지는 당신이 즉시 설정을 확인할 수 있도록 표시됩니다.
lt_lt: Fonas gali būti koreguojami atsižvelgiant į nustatymų puslapį . Yra nustatytas kaip fono paraiškai ,fone vaizdas yra atkuriamas kiekvieno jungiklio. Naujai sukurtas vaizdas yra rodomas , kad galite iš karto patikrinti savo nustatymus.
lv_lv: Fona var pielāgot iestatījumu lapā . Ir noteikts , ka pieteikumu kā fona pieteikumu ,fona attēls tiek pārbūvēts par katru slēdzi . Jaunizveidotā attēls tiek rādīts , lai jūs varētu nekavējoties pārbaudīt savu iestatījumu .
mk_mk: Позадина може да се прилагоди на подесувања страница . Е поставена на апликацијата како позадина апликација, сликата во позадина е пресоздава за секој прекинувач . Новосоздадените сликата е прикажана, така што ќе може веднаш да се провери неговото поставување .
nb_no: Bakgrunnen kan justeres på innstillinger siden . Er satt programmet som bakgrunn søknaden , er bakgrunnsbildet gjenskapt for hver bryter . Den nyopprettede bildet vises, slik at du umiddelbart kan kontrollere sin innstilling.
pl_pl: Tło może być regulowana na stronie ustawień . Czy ustawić aplikację jako aplikacja w tle ,obraz tła jest odtwarzany na każdym przełączniku . Nowo utworzony obraz jest wyświetlany tak, że można od razu sprawdzić jego ustawienia.
ro_ro: Fundalul poate fi ajustat pe pagina de setări . Este stabilit cererea ca o cerere de fundal , imaginea de fundal este recreat pentru fiecare comutator . Imaginea este afișată nou creat , astfel încât să puteți verifica imediat setarea .
sk_sk: Na pozadí je možné nastaviť na stránke nastavenia . Je nastavená aplikácia ako aplikácia na pozadí , obrázok pozadia je znova pre každý prepínač . Novo vytvorený snímok sa zobrazí , takže môžete okamžite skontrolovať jeho nastavenie .
sl_sl: Ozadje lahko nastavite v nastavitvah . Se določi vlogo kot vlogo ozadja , jeozadje poustvarili za vsako stikalo. Prikaže senovo ustvarjena podoba , tako da lahko takoj preverijo svoje nastavitve .
sq_al: Sfond mund të rregullohen në faqen settings . Është vendosur aplikimin si një aplikim sfondit ,background image është rikrijuar për çdo switch. Image krijuar rishtazi është shfaqur , kështu që ju mund menjëherë të kontrolloni vendosjen e saj .
sr_latn_cs: Позадина се може подесити на страници подешавања . Је постављен захтев, као позадину примене ,позадинска слика се поново за сваки прекидач . Новонастала слика се приказује , тако да можете одмах да проверите своју поставку .
sv_se: Bakgrunden kan justeras på inställningssidan . Sätts ansökan som en bakgrund ansökan , men bakgrundsbilden återskapas för varje switch . Den nyskapade bilden visas , så att du omedelbart kan kontrollera dess inställning .
th_th: พื้นหลังสามารถปรับได้ บนหน้าการตั้งค่า มีการตั้งค่า โปรแกรม เป็นโปรแกรม พื้นหลังภาพ พื้นหลังจะ สร้างขึ้น สำหรับ แต่ละ สวิตช์ ภาพ ที่สร้างขึ้นใหม่ จะปรากฏขึ้น เพื่อให้คุณ ได้ทันทีสามารถ ตรวจสอบ การตั้งค่า
uk_ua: Фон може бути скорегована на сторінці налаштувань. Це встановити додаток як фоновий додаток , фонове зображення відтворюється для кожного комутатора. Новостворене зображення відображається , так що ви можете відразу ж перевірити його налаштування.
vi_vn: Các nền có thể được điều chỉnh trên trang cài đặt . Được thiết lập ứng dụng như một ứng dụng nền , hình nền được tái tạo cho mỗi chuyển đổi . Những hình ảnh mới được tạo ra sẽ được hiển thị , do đó bạn ngay lập tức có thể kiểm tra thiết lập của nó .
zh_tw: 可以調整背景設置“頁上。作為一個後台應用程序設置應用程序，背景圖像重建每個開關。新創建的圖像顯示，讓你可以立即檢查其設置。

# InstSupportHeader
source: Support
ar_sa: دعم
az_latn_az: dəstək
be_by: падтрымліваць
bg_bg: подкрепа
ca_es: Donar suport
el_gr: υποστήριξη
es_es: apoyar
et_ee: toetama
fa_ir: پشتیبانی
fi_fi: tukea
fil_ph: Suporta
he_il: תמיכה
hi_in: समर्थन
hr_hr: podržati
hu_hu: támogatás
id_id: mendukung
it_it: sostenere
ja_jp: サポート
ko_kr: 지원
lt_lt: remti
lv_lv: atbalstīt
mk_mk: поддршка
nb_no: støtte
pl_pl: wsparcie
ro_ro: sprijini
sk_sk: podpora
sl_sl: podporo
sq_al: mbështetje
sr_latn_cs: подршка
th_th: สนับสนุน
uk_ua: підтримувати
vi_vn: hỗ trợ
zh_tw: 支持

# StartUpInfo
source: click screen to skip
ar_sa: انقر فوق الشاشة ل تخطي
az_latn_az: keçmək üçün ekran basın
be_by: націсніце экран , каб прапусціць
bg_bg: кликнете екран да пропуснете
ca_es: feu clic a la pantalla per saltar
el_gr: κάντε κλικ στην οθόνη για να παρακάμψετε
es_es: haga clic en la pantalla para saltar
et_ee: kliki ekraani vahele
fa_ir: روی صفحه نمایش کلیک کنید و به جست و خیز
fi_fi: klikkaa näytön hypätä
fil_ph: i-click ang screen upang laktawan
he_il: לחץ על מסך כדי לדלג
hi_in: छोड़ करने के लिए स्क्रीन पर क्लिक करें
hr_hr: kliknite zaslon za preskakanje
hu_hu: kattintson képernyőn hagyja
id_id: klik layar untuk melewatkan
it_it: clicca sullo schermo per saltare
ja_jp: スキップするには、画面をクリックしてください
ko_kr: 건너 화면을 클릭
lt_lt: spustelėkite ekraną, kad pereiti
lv_lv: noklikšķiniet uz ekrāna, lai pārietu
mk_mk: кликнете на екранот за да го прескокнете
nb_no: Klikk for å hoppe
pl_pl: kliknij , aby pominąć
ro_ro: faceți clic pe ecran pentru a trece
sk_sk: kliknite na obrazovku preskočiť
sl_sl: kliknite na zaslon , da preskočite
sq_al: klikoni ekran për të kaloni
sr_latn_cs: кликните на екран да прескочите
sv_se: Klicka skärmen för att hoppa
th_th: คลิกที่หน้าจอ เพื่อข้าม
uk_ua: натисніть екран , щоб пропустити
vi_vn: nhấp vào màn hình để bỏ qua
zh_tw: 點擊屏幕跳過
