Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# AAA
source: Easily create a lock screen as in Windows 8.1. Use your own pictures and see how your lock screen changes every half hour. There are many options available for this. You'll be amazed!
ar_sa: بسهولة إنشاء شاشة القفل كما في Windows 8.1 . استخدام الصور الخاصة بك ونرى كيف يتغير شاشة القفل الخاص بك كل نصف ساعة . هناك العديد من الخيارات المتاحة لهذا الغرض. وسوف يكون لكم عن دهشتها !
az_latn_az: Asanlıqla Windows 8.1 kimi bir kilidi ekran yaradır. Öz şəkillər istifadə edin və kilidi ekran hər yarım saat dəyişir necə. Bunun üçün mövcud bir çox variantları var. Siz heyran olacaq!
be_by: Лёгка ствараць экран блакавання, як у Windows 8.1. Выкарыстоўвайце вашыя ўласныя фатаграфіі і ўбачыць , як ваш экран блакавання змяняецца кожныя паўгадзіны . Ёсць шмат варыянтаў , даступных для гэтага. Вы будзеце здзіўлены !
bg_bg: Лесно създаване на заключване на екрана , както в Windows 8.1 . Използвайте собствените си снимки и да видим как си заключване на екрана се променя на всеки половин час . Има много възможности, които съществуват за това . Вие ще бъдете изумени !
ca_es: Crea fàcilment una pantalla de bloqueig que a Windows 8.1 . Utilitzeu les seves pròpies imatges i veure com la pantalla de bloqueig canvia cada mitja hora . Hi ha moltes opcions disponibles per això . Us sorprendrà !
el_gr: Δημιουργήστε εύκολα μια οθόνη κλειδώματος στα Windows 8.1 . Χρησιμοποιήστε τις δικές σας φωτογραφίες και να δούμε πώς οθόνη κλειδώματος σας αλλάζει κάθε μισή ώρα . Υπάρχουν πολλές επιλογές που είναι διαθέσιμες για το σκοπό αυτό . Θα εκπλαγείτε !
es_es: Crea fácilmente una pantalla de bloqueo que en Windows 8.1 . Utilice sus propias imágenes y ver cómo la pantalla de bloqueo cambia cada media hora . Hay muchas opciones disponibles para esto. Usted se sorprenderá !
et_ee: Hõlpsasti luualock ekraani Windows 8.1. Kasutage oma pildid ja näha, kuidas teie lukk ekraan muutub iga poole tunni kohta. Seal on palju võimalusi saadaval . Sul on üllatunud !
fa_ir: به راحتی یک صفحه نمایش قفل در ویندوز 8.1 ایجاد کنید. استفاده از عکس های خود و ببینید چگونه تغییر قفل صفحه نمایش خود را هر نیم ساعت . هستند بسیاری از گزینه های موجود برای این وجود دارد . شما شگفت زده خواهید شد !
fi_fi: Helposti luodalukko näyttö kuin Windows 8.1 . Käytä omia kuvia ja nähdä, miten lukko näyttö vaihtuu puolen tunnin välein . On monia vaihtoehtoja tähän . Tulet hämmästymään !
fil_ph: Madaling lumikha ng lock screen tulad ng sa Windows 8.1 . Gamitin ang iyong sariling mga larawan at makita kung paano ang iyong lock screen nagbabago tuwing kalahating oras . Mayroong maraming mga pagpipilian na magagamit para sa mga ito . Kayo ay namangha !
he_il: בקלות ליצורמסך נעילה כמו ב-Windows 8.1 . השתמש בתמונות שלך ולראות איך משנה את מסך הנעילה שלך כל חצי שעה. ישנן אפשרויות רבות זמינות עבור זה. אתה תהיה מופתע !
hi_in: आसानी से विंडोज 8.1 के रूप में एक लॉक स्क्रीन बनाने . अपने खुद के चित्र का प्रयोग करें और अपने लॉक स्क्रीन हर आधे घंटे में परिवर्तन कैसे देखते हैं. इस के लिए कई विकल्प उपलब्ध हैं. आप हैरान हो जाएगा!
hr_hr: Lako stvoriti zaključavanje zaslona kao u sustavu Windows 8.1 . Koristite svoje vlastite slike i vidjeti kako vaše zaključavanje zaslona mijenja svakih pola sata . Postoje mnoge opcije dostupne za to . Vi ćete biti zaprepašteni !
hu_hu: Könnyen teremt a zár képernyő a Windows 8.1 . Használd a saját képek és látom, hogy a zár képernyőn változik félóránként. Sok lehetőség áll rendelkezésre a . Meg fogsz lepődni!
id_id: Mudah membuat layar kunci seperti pada Windows 8.1 . Gunakan gambar Anda sendiri dan melihat bagaimana layar kunci Anda berubah setiap setengah jam . Ada banyak pilihan yang tersedia untuk ini . Anda akan kagum !
it_it: Facile creazione di una schermata di blocco come in Windows 8.1 . Usa le tue foto e vedere come la vostra schermata di blocco cambia ogni mezz'ora . Ci sono molte opzioni disponibili per questo . Sarete stupiti!
ja_jp: 簡単にWindows 8.1のようなロック画面を作成します。 自分の写真を使用して、あなたのロック画面は、すべての半時間がどのように変化するかを参照してください。 このための利用可能な多くのオプションがあります。 あなた驚かれることでしょう！
ko_kr: 쉽게 윈도우 8.1 에서와 같이 잠금 화면 을 만들 수 있습니다. 자신의 사진 을 사용하고 잠금 화면 마다 반 시간 을 변경 하는 방법 을 참조하십시오. 이 사용할 수 있는 여러 가지 옵션 이 있습니다. 당신은 놀라게 될 것입니다 !
lt_lt: Lengvai sukurti užrakto ekraną kaip ir "Windows 8.1. Naudokite savo nuotraukas ir pamatyti, kaip jūsų ekrano užrakto keičiasi kas pusvalandį . Yra daug variantų už tai. Jūs būsite nustebinti !
lv_lv: Viegli izveidot bloķēšanas ekrānu kā 8.1 Windows . Izmantot savus attēlus un redzēt, kā jūsu atslēga ekrāns mainās ik pēc pusstundas . Ir daudzas iespējas, kas pieejamas šim . Jūs būsiet pārsteigti !
mk_mk: Лесно да се создаде заклучување на екранот како во Windows 8.1. Користите вашата сопствена слики и да видиме како вашиот заклучување на екранот се менува секои половина час. Постојат многу опции на располагање за ова. Вие ќе бидете изненадени !
nb_no: Enkelt lage en lås skjerm som i Windows 8.1. Bruk dine egne bilder og se hvordan låseskjermen endres hver halve time. Det er mange alternativer tilgjengelige for dette. Du vil bli overrasket !
pl_pl: Łatwe tworzenie ekran blokady jak w Windows 8.1. Użyj własne zdjęcia i zobacz, jak Twój ekran blokady zmienia się co pół godziny . Istnieje wiele opcji dostępnych dla tego produktu. Zdziwisz się !
ro_ro: Usor de a crea un ecran de blocare ca în Windows 8.1 . Utilizați propriile imagini și a vedea cât de ecran de blocare se schimbă la fiecare jumătate de oră . Există mai multe opțiuni disponibile pentru aceasta . Vei fi uimit !
sk_sk: Ľahko vytvárať zámku obrazovky ako v systéme Windows 8.1 . Použite svoje vlastné obrázky a uvidíte , ako vaša obrazovka uzamknutia sa mení každú pol hodinu . Existuje veľa možností pre toto . Budete sa diviť !
sl_sl: Preprosto ustvarjanje zaklepanje zaslona , kot v operacijskem sistemu Windows 8.1. Uporabite svoje slike in videli, kako vaš zaslon zaklepanje spreminja vsake pol ure. Podana je to veliko možnosti . Presenečeni boste nad !
sq_al: Lehtë të krijojë një Lock ekran të bllokoj si në Windows 8.1 . Përdorimi fotot tuaja dhe shikoni se si tuaj bllokoj ekran ndryshon çdo orë e gjysmë . Ka shumë opsione në dispozicion për këtë. Ju do të jetë i habitur !
sr_latn_cs: Лако креирајте закључавање екрана као у Виндовс 8.1 . Користите своје сопствене слике и видети како ваш екран брава се мења на сваких пола сата . Постоји много опција за то . Бићете изненађени !
sv_se: Skapa enkelt en låsskärmen som i Windows 8.1 . Använd dina egna bilder och se hur ditt lås skärmen ändras varje halvtimme . Det finns många alternativ för detta . Du kommer att bli förvånad !
th_th: ได้อย่างง่ายดายสร้าง ล็อคหน้าจอในขณะที่ ใน Windows 8.1 ใช้ ภาพของคุณเอง และดูว่า ล็อคหน้าจอ ของคุณ จะเปลี่ยน ทุกครึ่งชั่วโมง มีตัวเลือก มากมายสำหรับ นี้ คุณจะประหลาดใจ !
uk_ua: Легко створювати екран блокування , як в Windows 8.1 . Використовуйте ваші власні фотографії і побачити , як ваш екран блокування змінюється кожні півгодини . Є багато варіантів , доступних для цього. Ви будете вражені !
vi_vn: Dễ dàng tạo ra một màn hình khóa như trong Windows 8.1. Sử dụng hình ảnh của mình và xem cách màn hình khóa của bạn thay đổi mỗi nửa giờ. Có rất nhiều tùy chọn có sẵn cho việc này. Bạn sẽ ngạc nhiên !
zh_tw: 輕鬆地創建一個在Windows 8.1的鎖屏。 使用自己的圖片，怎麼看你的鎖屏改變每半小時一班。 有許多選項可用於此。 你會驚訝！

# AA1
source: Lock Screen
ar_sa: قفل الشاشة
az_latn_az: Kilid ekranı
be_by: Блакаванне экрана
bg_bg: екана при Заключване
ca_es: Pantalla de bloqueo
el_gr: οθόνη κλειδωματος
es_es: pantalla de bloqueo
et_ee: lukustuskuva
fa_ir: صفحه قفل
fi_fi: lukitusnäyttö
fil_ph: screen ng lock
he_il: מסך נעילת
hi_in: लॉक स्क्रीन
hr_hr: Zaključani zaslon
hu_hu: zárolási képernyő
id_id: layar penguncian
it_it: Schermata di blocco
ja_jp: ロック画面
ko_kr: 잠금 화면
lt_lt: užrakto ekranas
lv_lv: bloķēšanas ekrāns
mk_mk: екран при заклучување
nb_no: låseskjerm
pl_pl: ekran blokady
ro_ro: ecran de blocare
sk_sk: obrazovka uzamknutia
sl_sl: zaklenjeni zaslona
sq_al: 8.1 Ekrani i bllokimit
sr_latn_cs: Лоцк Сцреен
sv_se: låsskärm
th_th: หน้าจอล็อค
uk_ua: екран блокування
vi_vn: màn hình khóa
zh_tw: 鎖定屏幕

# AA2
source: Background Image
ar_sa: صورة الخلفية
be_by: фонавы малюнак
bg_bg: фоново изображение
ca_es: Imatge de fons
el_gr: Εικόνα φόντου
es_es: Imagen de fondo
et_ee: Taustapildi
fa_ir: تصویر پس زمینه
fi_fi: taustakuva
fil_ph: Larawan sa Background
he_il: תמונת רקע
hi_in: पृष्ठभूमि छवि
hr_hr: Pozadina slike
hu_hu: háttérkép
id_id: Gambar Latar
it_it: Immagine di sfondo
ja_jp: 背景画像
ko_kr: 배경 이미지
lt_lt: Fono paveikslėlio
lv_lv: fona attēls
mk_mk: сликата во позадина
nb_no: Bakgrunnsbilde
ro_ro: Imagine de fundal
sk_sk: obrázok na pozadí
sl_sl: ozadje slike
sr_latn_cs: Позадина слике
sv_se: bakgrundsbild
th_th: ภาพพื้นหลัง
uk_ua: фонове зображення
vi_vn: Hình ảnh nền
zh_tw: 背景圖片

# AA3
source: Wallpaper
ar_sa: ورق الجدران
az_latn_az: divar kağızı
be_by: шпалеры
bg_bg: тапети
ca_es: Paper pintat
el_gr: ταπετσαρία
es_es: papel pintado
et_ee: tapeet
fa_ir: کاغذ دیواری
fi_fi: tapetti
fil_ph: wolpeyper
he_il: טפט
hi_in: वॉलपेपर
hr_hr: tapeta
hu_hu: tapéta
id_id: kertas dinding
ja_jp: 壁紙
ko_kr: 벽지
lt_lt: tapetai
lv_lv: tapete
mk_mk: позадина
nb_no: Bakgrunn
pl_pl: tapeta
ro_ro: tapet
sk_sk: tapeta
sl_sl: ozadje
sr_latn_cs: тапет
sv_se: Bakgrund
th_th: วอลล์เปเปอร์
uk_ua: шпалери
vi_vn: hình nền
zh_tw: 壁紙

# AA4
source: Design
ar_sa: تصميم
az_latn_az: layihə
be_by: дызайн
bg_bg: дизайн
ca_es: Disseny
el_gr: σχέδιο
es_es: diseño
et_ee: disain
fa_ir: طرح
fi_fi: suunnittelu
fil_ph: disenyo
he_il: לעצב
hi_in: डिज़ाइन
hr_hr: dizajn
hu_hu: tervezés
id_id: disain
it_it: Lock Screen
ja_jp: デザイン
ko_kr: 디자인
lt_lt: dizainas
lv_lv: dizains
mk_mk: дизајн
pl_pl: projekt
ro_ro: proiect
sl_sl: oblikovanje
sq_al: dizajn
sr_latn_cs: дизајн
th_th: ออกแบบ
uk_ua: Дизайн
vi_vn: thiết kế
zh_tw: 設計

# Z01_Add
source: add
ar_sa: إضافة
az_latn_az: əlavə etmək
be_by: дадаваць
bg_bg: Добави
ca_es: Afegir
el_gr: Προσθήκη
es_es: añadir
et_ee: lisama
fa_ir: اضافه کردن
fi_fi: lisätä
fil_ph: magdagdag
he_il: להוסיף
hi_in: जोड़ना
hr_hr: dodati
hu_hu: hozzáad
id_id: menambahkan
it_it: Aggiungi
ja_jp: 加える
ko_kr: 추가
lt_lt: papildyti
lv_lv: pievienot
mk_mk: додадете
nb_no: Legg
pl_pl: dodać
ro_ro: adăuga
sk_sk: Pridať
sl_sl: Dodaj
sq_al: shtoj
sr_latn_cs: додати
sv_se: Lägg
th_th: เพิ่ม
uk_ua: додавати
vi_vn: thêm
zh_tw: 加

# Z01_Copy
source: copy
ar_sa: نسخ
az_latn_az: surəti
be_by: Скапіюйце
bg_bg: Копирайте
ca_es: Copieu
el_gr: Αντιγραφή
es_es: copie
et_ee: Kopeeri
fa_ir: کپی
fi_fi: Kopioi
fil_ph: kopyahin
he_il: העתק
hi_in: कॉपी करें
hr_hr: Kopirajte
hu_hu: Másolás
id_id: Kopi
it_it: copiare
ja_jp: コピー
ko_kr: 복사
lt_lt: kopijuoti
lv_lv: kopēt
mk_mk: копирате
nb_no: Kopier
pl_pl: kopiowanie
ro_ro: copierea
sk_sk: kopírovať
sl_sl: kopirajte
sr_latn_cs: Копирајте
sv_se: Kopiera
th_th: คัดลอก
uk_ua: Скопіюйте
vi_vn: sao chép
zh_tw: 複製

# Z01_Delete
source: delete
ar_sa: مسح
az_latn_az: sil
be_by: ачысціць
bg_bg: изчисти
ca_es: esborrar
el_gr: σαφής
es_es: borrar
et_ee: selge
fa_ir: روشن
fi_fi: Tyhjennä
fil_ph: i-clear
he_il: ברור
hi_in: साफ है
hr_hr: jasno
hu_hu: világos
id_id: jelas
it_it: cancellare
ja_jp: 明確な
ko_kr: 취소
lt_lt: išvalyti
lv_lv: skaidrs
mk_mk: јасно
nb_no: tømme
pl_pl: wyczyść
ro_ro: clar
sk_sk: jasné ,
sl_sl: jasno
sq_al: qartë
sr_latn_cs: јасно
sv_se: rensa
th_th: ล้าง
uk_ua: очистити
vi_vn: rõ ràng
zh_tw: 清除

# Z01_MultipleAdd
source: multiple add
ar_sa: وأضاف أكثر
az_latn_az: əlavə
be_by: болей і болей далучалася
bg_bg: повече добавяне
ca_es: més afegit
el_gr: περισσότερη προστιθέμενη
es_es: más añadido
et_ee: veel lisatud
fa_ir: اضافه شده
fi_fi: enemmän lisätään
fil_ph: idinagdag pa
he_il: עוד הוסיף
hi_in: अधिक जोड़ा
hr_hr: više dodane
hu_hu: nagyobb hozzáadott
id_id: tambah
it_it: più aggiunto
ja_jp: もっと追加
ko_kr: 더 추가
lt_lt: daugiau pridėtinės
lv_lv: vairāk pievienotās
mk_mk: повеќе додадена
nb_no: mer lagt til
pl_pl: więcej dodał
ro_ro: mai adăugat
sk_sk: viac pridané
sl_sl: več dodane
sq_al: shtuar më shumë
sr_latn_cs: више додати
sv_se: mer tillsattes
th_th: เพิ่ม มากขึ้น
uk_ua: більш і більш приєднувалося
vi_vn: thêm hơn
zh_tw: 更增添了

# Z01_SelectAll
source: select all
ar_sa: تحديد كافة
az_latn_az: hamısını seçmək
be_by: выбраць усе
bg_bg: избери всички
ca_es: seleccionar tot
el_gr: επιλογή όλων
es_es: seleccionar todo
et_ee: vali kõik
fa_ir: انتخاب همه
fi_fi: valitse kaikki
fil_ph: piliin lahat
he_il: בחר את כל
hi_in: सभी का चयन करें
hr_hr: odaberite sve
hu_hu: jelölje ki az összes
id_id: pilih semua
it_it: seleziona tutto
ja_jp: すべて選択
ko_kr: 모두 선택
lt_lt: pažymėti visus
lv_lv: izvēlēties visus
mk_mk: изберете сите
nb_no: velg alle
pl_pl: zaznacz wszystko
ro_ro: selectați toate
sk_sk: vybrať všetko
sl_sl: izberi vse
sq_al: zgjidhni të gjitha
sr_latn_cs: изаберите све
sv_se: välj alla
th_th: เลือก ทั้งหมด
uk_ua: вибрати все
vi_vn: chọn tất cả
zh_tw: 選擇所有

# Z01_SingleAdd
source: single add
ar_sa: وأضاف الفردية
az_latn_az: fərdi əlavə
be_by: асобныя дадаў
bg_bg: индивидуална добавяне
ca_es: individu va afegir
el_gr: μεμονωμένα προστέθηκε
es_es: individuo añadió
et_ee: individuaalne lisatud
fa_ir: فردی ارسال
fi_fi: yksittäisten lisätty
fil_ph: indibidwal na naidagdag
he_il: פרט נוסף
hi_in: व्यक्तिगत जोड़ा
hr_hr: individualni dodao
hu_hu: egyéni hozzáadott
id_id: individu ditambahkan
it_it: individuale di inserimento
ja_jp: 個人が追加された
ko_kr: 개별 추가
lt_lt: individualus pridėta
lv_lv: individuālā pievienotās
mk_mk: индивидуални додадени
nb_no: individ lagt
pl_pl: dodano indywidualnie
ro_ro: individuală a adăugat
sk_sk: individuálne pridané
sl_sl: posameznik dodano
sq_al: individ shtuar
sr_latn_cs: појединац додао
sv_se: individ tillsattes
th_th: แต่ละตัว
uk_ua: окремі додав
vi_vn: cá nhân bổ sung
zh_tw: 個人

# Z01_UnselectAll
source: unselect all
ar_sa: إلغاء تحديد الكل
az_latn_az: bütün işaretini
be_by: ачысціць ўсе
bg_bg: откажете от избора всички
ca_es: desseleccionar tots
el_gr: ακυρώσετε την επιλογή όλων
es_es: deseleccionar todos
et_ee: Tühista kõik valikud
fa_ir: عدم گزینش همه
fi_fi: Poista kaikki
fil_ph: sa pagkakapili ang lahat
he_il: ביטול בחירה כל
hi_in: सभी अचयनित
hr_hr: Poništi sve
hu_hu: törölje az összes kiválasztást
id_id: batalkan semua
it_it: deselezionare tutti
ja_jp: すべて選択解除
ko_kr: 모든 선택을 해제
lt_lt: išvalyti visus
lv_lv: Atcelt visu
mk_mk: дештиклирате сите
nb_no: velge bort alle
pl_pl: odznaczyć wszystkie
ro_ro: deselecta toate
sk_sk: Odobrať všetko
sl_sl: izločiti vse
sq_al: deselektoni gjitha
sr_latn_cs: одизабрали све
sv_se: avmarkera alla
th_th: ยกเลิกการเลือก ทั้งหมด
uk_ua: Очистити всі
vi_vn: bỏ chọn tất cả
zh_tw: 取消選擇所有

# Z01_Cut
source: cut
ar_sa: تتقاطع
az_latn_az: kəsişmək
be_by: перасякацца
bg_bg: пресичат
ca_es: creuar
el_gr: διατέμνω
es_es: cruzarse
et_ee: lõikuma
fa_ir: از وسط قطع کردن
fi_fi: leikata
fil_ph: bumalagbag
he_il: להצטלב
hi_in: एक दूसरे को काटना
hr_hr: presjeći
hu_hu: átvág
id_id: memotong
it_it: incrociare
ja_jp: 交差
ko_kr: 교차
lt_lt: susikirsti
lv_lv: krustot
mk_mk: сечат
nb_no: skjærer
pl_pl: krzyżować
ro_ro: intersecta
sk_sk: pretínajú
sl_sl: sekata
sq_al: ndërpres
sr_latn_cs: пресећи
sv_se: skär
th_th: ตัด
uk_ua: перетинатися
vi_vn: giao nhau
zh_tw: 相交

# Z01_AllPictures
source: all pictures
ar_sa: كل الصور
az_latn_az: bütün Shekil
be_by: усе фотаздымкі
bg_bg: всички снимки
ca_es: veure totes les Fotos
el_gr: Όλες οι εικόνες
es_es: Ver todas las Fotos
et_ee: Kõik pildid
fa_ir: همه عکسها
fi_fi: kaikki kuvat
fil_ph: Lahat ng mga Larawan
he_il: כל התמונות
hi_in: सभी तस्वीरें
hr_hr: Slike
hu_hu: Az összes kép
id_id: semua Gambar
it_it: tutte le immagini
ja_jp: すべての写真
ko_kr: 모든 사진
lt_lt: Visi paveikslėliai
lv_lv: Visas Bildes
mk_mk: сите Слики
nb_no: alle bilder
pl_pl: Wszystkie obrazki
ro_ro: toate imaginile
sk_sk: všetky obrázky
sl_sl: Vse slike
sq_al: Të gjitha Piktura
sr_latn_cs: Све слике
sv_se: alla bilder
th_th: รูปภาพ ทั้งหมด
uk_ua: всі фотографії
vi_vn: toàn bộ ảnh
zh_tw: 所有圖片

# Z01_Next
source: next
ar_sa: الأقرب
az_latn_az: yaxın
be_by: Бліжэйшы
bg_bg: близкото
ca_es: més proper
el_gr: πλησιέστερο
es_es: más cercano
et_ee: lähim
fa_ir: نزدیکترین
fi_fi: lähin
fil_ph: pinakamalapit
he_il: הקרוב ביותר
hi_in: निकटतम
hr_hr: najbliže
hu_hu: legközelebbi
id_id: terdekat
it_it: più vicino
ja_jp: 近い
ko_kr: 가까운
lt_lt: artimiausia
lv_lv: tuvākais
mk_mk: најблиску
nb_no: nærmeste
pl_pl: najbliżej
ro_ro: cel mai apropiat
sk_sk: Najbližšie
sl_sl: najbližji
sq_al: afërt
sr_latn_cs: најближи
sv_se: närmast
th_th: ที่ใกล้เคียงที่สุด
uk_ua: Найближчий
vi_vn: gần nhất
zh_tw: 最接近

# Z01_Previous
source: previous
ar_sa: سابق
az_latn_az: əvvəlki
be_by: папярэдні
bg_bg: предишен
ca_es: anterior
el_gr: προηγούμενος
es_es: anterior
et_ee: eelmine
fa_ir: قبلی
fi_fi: edellinen
fil_ph: nakaraan
he_il: קודם
hi_in: पिछला
hr_hr: prijašnji
hu_hu: előző
id_id: sebelumnya
it_it: precedente
ja_jp: 前
ko_kr: 이전
lt_lt: ankstesnis
lv_lv: iepriekšējā
mk_mk: претходна
nb_no: forrige
pl_pl: poprzedni
ro_ro: anterior
sk_sk: predchádzajúce
sl_sl: prejšnja
sq_al: i mëparshëm
sr_latn_cs: претходни
sv_se: föregående
th_th: ก่อน
uk_ua: попередній
vi_vn: trước
zh_tw: 前

# Z01_SavedPictures
source: saved pictures
ar_sa: الصور المخزنة
az_latn_az: saxlanılan images
be_by: захаваныя выявы
bg_bg: съхранените снимки
ca_es: imatges emmagatzemades
el_gr: αποθηκευμένες εικόνες
es_es: imágenes almacenadas
et_ee: salvestatud pilte
fa_ir: تصاویر ذخیره شده
fi_fi: tallennetut kuvat
fil_ph: mga larawan na naka-imbak
he_il: תמונות מאוחסנות
hi_in: संग्रहीत छवियों
hr_hr: fotografije pohranjene
hu_hu: tárolt képek
id_id: gambar yang tersimpan
it_it: immagini memorizzate
ja_jp: 保存された画像
ko_kr: 저장된 이미지
lt_lt: saugomus vaizdus
lv_lv: saglabātos attēlus
mk_mk: чуваат слики
nb_no: lagrede bilder
pl_pl: obrazy zapisane
ro_ro: imaginilor stocate
sk_sk: uložené snímky
sl_sl: shranjenih slik
sq_al: imazhet e ruajtura
sr_latn_cs: сачуваним сликама
sv_se: lagrade bilder
th_th: ภาพ ที่เก็บไว้
uk_ua: Збережені зображення
vi_vn: hình ảnh được lưu trữ
zh_tw: 存儲圖像

# Z01_Select
source: select
ar_sa: حدد
az_latn_az: seçmək
be_by: выбіраць
bg_bg: изберете
ca_es: seleccionar
el_gr: επιλέξτε
es_es: seleccionar
et_ee: valima
fa_ir: را انتخاب کنید
fi_fi: valita
fil_ph: piliin
he_il: לבחור
hi_in: चयन
hr_hr: odabrati
hu_hu: válassza
id_id: memilih
it_it: selezionare
ja_jp: 選択する
ko_kr: 선택
lt_lt: pasirinkti
lv_lv: atlasīt
mk_mk: изберете
nb_no: velg
pl_pl: wybierać
ro_ro: selecta
sk_sk: vybrať
sl_sl: izberite
sq_al: zgjedh
sr_latn_cs: изабрати
sv_se: välj
th_th: เลือก
uk_ua: вибирати
vi_vn: chọn
zh_tw: 選擇

# Z01_CutAuto
source: automatically
ar_sa: تلقائيا
az_latn_az: avtomatik
be_by: аўтаматычна
bg_bg: автоматично
ca_es: automàticament
el_gr: αυτομάτως
es_es: automáticamente
et_ee: automaatselt
fa_ir: بطور خودکار
fi_fi: automaattisesti
fil_ph: awtomatikong
he_il: באופן אוטומטי
hi_in: स्वतः
hr_hr: automatsko
hu_hu: automatikusan
id_id: secara otomatis
it_it: automaticamente
ja_jp: 自動的に
ko_kr: 자동적으로
lt_lt: automatiškai
lv_lv: automātiski
mk_mk: автоматски
nb_no: automatisk
pl_pl: automatycznie
ro_ro: automat
sk_sk: automaticky
sl_sl: samodejno
sq_al: automatikisht
sr_latn_cs: аутоматско
sv_se: automatiskt
th_th: อัตโนมัติ
uk_ua: автоматично
vi_vn: tự động
zh_tw: 自動

# Z01_MsgSelectImage
source: Select the pictures to the Add
ar_sa: اختيار الصور لإضافة
az_latn_az: Əlavə etmək üçün resimleri seçin
be_by: Выберыце малюнкі, каб дадаць
bg_bg: Изберете изображения, за да добавите
ca_es: Seleccioneu les imatges per afegir
el_gr: Επιλέξτε εικόνες για να προσθέσετε
es_es: Seleccione las imágenes para añadir
et_ee: Vali pilte lisada
fa_ir: انتخاب تصاویر برای اضافه کردن
fi_fi: Valitse kuvia lisätä
fil_ph: Pumili ng mga larawan upang magdagdag ng
he_il: בחר תמונות להוסיף
hi_in: जोड़ने के लिए छवियों का चयन करें
hr_hr: Odabir slika za dodavanje
hu_hu: Válassza ki a képeket , hogy adjunk
id_id: Pilih gambar untuk menambahkan
it_it: Selezionare le immagini da aggiungere
ja_jp: 追加する画像を選択
ko_kr: 추가 할 이미지를 선택
lt_lt: Pasirinkite vaizdus, ​​pridėti
lv_lv: Izvēlieties attēlu, lai pievienotu
mk_mk: Изберете слики за да додадете
nb_no: Velg bilder å legge
pl_pl: Wybierz obrazy , aby dodać
ro_ro: Selectați imaginile pentru a adăuga
sk_sk: Vyberte snímky pridať
sl_sl: Izberite slike dodati
sq_al: Zgjidhni imazhet për të shtuar
sr_latn_cs: Изаберите слике за додавање
sv_se: Välj bilder att lägga
th_th: เลือกภาพ ที่จะเพิ่ม
uk_ua: Виберіть зображення , щоб додати
vi_vn: Chọn hình ảnh để thêm
zh_tw: 選擇要添加的圖像

# Z01_Loading
source: loading
ar_sa: تدعو
az_latn_az: dəvət
be_by: запрашае
bg_bg: приканва
ca_es: convida
el_gr: καλεί
es_es: invita
et_ee: kutsub
fa_ir: دعوت
fi_fi: kutsuu
fil_ph: Iniimbitahan
he_il: מזמין את
hi_in: आमंत्रित
hr_hr: poziva
hu_hu: felkéri
id_id: mengundang
it_it: invita
ja_jp: 招待
ko_kr: 초대
lt_lt: kviečia
lv_lv: aicina
mk_mk: ги повикува
nb_no: inviterer
pl_pl: zaprasza
ro_ro: invită
sk_sk: pozýva
sl_sl: vabi
sq_al: fton
sr_latn_cs: позива
sv_se: inbjuder
th_th: เชิญชวน
uk_ua: запрошує
vi_vn: mời
zh_tw: 邀請

# Z02_InfoSize
source: Info size
ar_sa: التحجيم
az_latn_az: sizing
be_by: Каліброўка
bg_bg: Определянето на размера
ca_es: aprest
el_gr: κόλλα
es_es: apresto
et_ee: Suuruse
fa_ir: آهار
fi_fi: mitoitus
fil_ph: Sizing
he_il: שינוי גודל
hi_in: नौकरशाही का आकार घटाने
hr_hr: Dimenzioniranje
hu_hu: méretezése
id_id: perekat
it_it: dimensionamento
ja_jp: サイズ剤
ko_kr: 크기 조정
lt_lt: Parinkimas
lv_lv: Izmēru
mk_mk: Определувањето на големината
nb_no: dimensjonering
pl_pl: Dobór
ro_ro: dimensionarea
sk_sk: dimenzovanie
sl_sl: Dimenzioniranje
sq_al: sizing
sr_latn_cs: Величине
sv_se: dimensionering
th_th: การกำหนดขนาด
uk_ua: калібрування
vi_vn: kích thước
zh_tw: 漿紗

# Z02_InfoTop
source: Info top
ar_sa: المعلومات الواردة أعلاه
az_latn_az: yuxarıda məlumat
be_by: вышэй інфармацыя
bg_bg: Информацията по-горе
ca_es: Informació anterior
el_gr: Παραπάνω πληροφορίες
es_es: Información de arriba
et_ee: Ülaltoodud teave
fa_ir: اطلاعات بالا
fi_fi: Edellä mainitut tiedot
fil_ph: Impormasyon oben
he_il: מידע אמור לעיל
hi_in: उपरोक्त जानकारी
hr_hr: Podaci iznad
hu_hu: A fenti információkat
id_id: Informasi di atas
it_it: Informazioni di cui sopra
ja_jp: 上記の情報
ko_kr: 위의 정보
lt_lt: Pirmiau pateiktos informacijos
lv_lv: Informāciju iepriekš norādītajos laukos
mk_mk: информациите погоре
nb_no: Informasjonen ovenfor
pl_pl: Powyższe informacje
ro_ro: Informaţiile de mai sus
sk_sk: Vyššie uvedené informácie
sl_sl: Informacije zgoraj
sq_al: informacioni i mësipërm
sr_latn_cs: Информације обен
sv_se: Ovanstående information
th_th: ข้อมูลข้างต้น
uk_ua: Наведена вище інформація
vi_vn: Thông tin hàng đầu
zh_tw: 資訊頂部

# Z02_Profile
source: Profile
ar_sa: الملف الشخصي
az_latn_az: profil
be_by: профіль
bg_bg: профил
ca_es: Perfil
el_gr: προφίλ
es_es: perfil
et_ee: profiil
fa_ir: نیمرخ
fi_fi: profiili
he_il: פרופיל
hi_in: प्रोफ़ाइल
hr_hr: profil
hu_hu: profil
id_id: profil
it_it: Profilo
ja_jp: プロフィール
ko_kr: 프로필
lt_lt: profilis
lv_lv: profils
mk_mk: профил
nb_no: profil
pl_pl: profil
ro_ro: profil
sk_sk: profil
sl_sl: profil
sq_al: profil
sr_latn_cs: профил
sv_se: Profil
th_th: รายละเอียด
uk_ua: профіль
vi_vn: hồ sơ cá nhân
zh_tw: 輪廓
