Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# Z04_RateLater
source: Later
ar_sa: فيما بعد
az_latn_az: sonra
be_by: пазней
bg_bg: по-късно
ca_es: més tard
el_gr: αργότερα
es_es: más tarde
et_ee: pärast
fa_ir: بعد
fi_fi: myöhemmin
fil_ph: mamaya
he_il: מאוחר יותר
hi_in: बाद में
hr_hr: kasnije
hu_hu: később
id_id: kemudian
it_it: più tardi
ja_jp: 後で
ko_kr: 후
lt_lt: vėliau
lv_lv: vēlāk
mk_mk: подоцна
nb_no: senere
pl_pl: później
ro_ro: mai târziu
sk_sk: neskôr
sl_sl: kasneje
sq_al: më vonë
sr_latn_cs: касније
sv_se: Senare
th_th: ต่อมา
uk_ua: пізніше
vi_vn: sau
zh_tw: 後來

# Z04_RateNever
source: Never
ar_sa: ليس
az_latn_az: yox
be_by: ня
bg_bg: не
ca_es: no
el_gr: δεν
es_es: no
et_ee: mitte
fa_ir: نه
fi_fi: ei
fil_ph: hindi
he_il: לא
hi_in: नहीं
hr_hr: ne
hu_hu: nem
id_id: tidak
it_it: non
ja_jp: しない
ko_kr: 아니
lt_lt: ne
lv_lv: nav
mk_mk: не
nb_no: ikke
pl_pl: not
ro_ro: nu
sk_sk: nie
sl_sl: ne
sq_al: nuk
sr_latn_cs: не
sv_se: Inte
th_th: ไม่
uk_ua: Чи не
vi_vn: không
zh_tw: 不

# Z04_RateNow
source: Rate
ar_sa: تقييم
az_latn_az: qiymətləndirmək
be_by: ацэньваць
bg_bg: Оценяване
ca_es: avaluar
el_gr: αξιολογούν
es_es: evaluar
et_ee: hindama
fa_ir: ارزیابی
fi_fi: arvioida
fil_ph: tumasa
he_il: להעריך
hi_in: मूल्यांकन करें
hr_hr: ocijeniti
hu_hu: Értékelje
id_id: mengevaluasi
it_it: valutare
ja_jp: 評価する
ko_kr: 평가
lt_lt: įvertinti
lv_lv: novērtēt
mk_mk: оцени
nb_no: Evaluer
pl_pl: oceniać
ro_ro: evalua
sk_sk: posúdiť
sl_sl: oceniti
sq_al: vlerësoj
sr_latn_cs: оценити
sv_se: Utvärdera
th_th: ประเมินผล
uk_ua: оцінювати
vi_vn: đánh giá
zh_tw: 評價

# Z04_RateText
source: This application seems to appeal to you. To program apps is time consuming and difficult. A good review can help us to spread it further. Thank you very much
ar_sa: يبدو أنك تحب هذا التطبيق. برنامج تطبيقات هو مضيعة للوقت وصعبة. A تقييم جيد يمكن أن تساعدنا على نشر أكثر من ذلك . شكرا جزيلا
az_latn_az: Bu proqram kimi görünür . Apps proqram vaxt aparan və çətindir. A yaxşı qiymətləndirilməsi us daha da yaymaq kömək edə bilər. çox sağ olun
be_by: Вы , здаецца , падабаецца гэта дадатак . Праграма прыкладання займае шмат часу і цяжка . Добры адзнака можа дапамагчы нам распаўсюдзіць яго далей . вялікі дзякуй
bg_bg: Вие като че ли харесва тази молба. Програма Apps отнема време и е трудно. Една добра оценка може да ни помогне да се разпространи по-нататък. много благодаря
ca_es: Sembla que t'agrada aquesta aplicació . Programa d'Aplicacions és llarg i difícil . Una bona avaluació pot ajudar a difondre encara més . moltes gràcies
el_gr: Μπορείτε φαίνεται να αρέσει αυτή την εφαρμογή . Πρόγραμμα Apps είναι χρονοβόρα και δύσκολη . Μια καλή αξιολόγηση μπορεί να μας βοηθήσει να εξαπλωθεί περαιτέρω . σας ευχαριστώ πολύ
es_es: Parece que te gusta esta aplicación. Programa de Aplicaciones es largo y difícil. Una buena evaluación puede ayudar a difundir aún más. Muchas gracias
et_ee: Paistab, et sul meeldib see rakendus. Apps programm on aeganõudev ja keeruline . Hea hinnangu aitavad meil levitada seda veelgi. suur aitäh
fa_ir: به نظر میرسد شما خواهم این برنامه. برنامه نرم افزار زمان بر و دشوار است. ارزیابی خوب می تواند به ما کمک کند به گسترش آن بیشتر است. از شما بسیار سپاسگزارم
fi_fi: Tunnut pitävän tätä sovellusta . Sovellukset ohjelma on aikaa vievää ja vaikeaa. Hyvä arviointi voi auttaa meitä levittämään sitä edelleen . paljon kiitoksia
fil_ph: Mukhang ka upang gustuhin ang application na ito . Programa Apps ay maka-ubos ng oras at mahirap . Ang isang mabuting pagsusuri ay makakatulong sa amin na ikalat ito sa karagdagang . Maraming salamat sa inyo
he_il: נראה שאתה אוהב את היישום הזה. תכנית Apps היא זמן רב וקשה . הערכה טובה יכולה לעזור לנו להפיץ אותו עוד יותר . רב תודות
hi_in: आप इस आवेदन की तरह लग रहे हैं. Apps के कार्यक्रम समय लगता है और मुश्किल है . एक अच्छा मूल्यांकन हमें इसे आगे प्रसार में मदद कर सकते हैं . बहुत बहुत धन्यवाद
hr_hr: Čini vam se da bih ovu aplikaciju . Program Apps je dugotrajan i težak . Dobra procjena može nam pomoći da se to širiti dalje . Hvala ti puno
hu_hu: Úgy tűnik , hogy tetszik ez az alkalmazás . Alkalmazások program időigényes és bonyolult. A jó értékelés segíthet terjedt tovább . köszönöm szépen
id_id: Anda tampaknya seperti aplikasi ini . Program aplikasi ini memakan waktu dan sulit . Sebuah evaluasi yang baik dapat membantu kita untuk menyebarkan lebih lanjut . Terima kasih banyak
it_it: Lei sembra gradire questa applicazione. Programma Apps è lunga e difficile. Una buona valutazione può aiutarci a diffondere ulteriormente. grazie mille
ja_jp: あなたはこのアプリケーションが好きなようだ。 アプリプログラムは、時間がかかり、困難である。 良い評価はさらにそれを広めるために私たちを助けることができる。 どうもありがとうございました
ko_kr: 이 응용 프로그램을 좋아 하는 것 같습니다. 응용 프로그램은 시간 이 많이 걸리고 어렵습니다. 좋은 평가 는 우리가 더 이상 그것을 확산 하는 데 도움이 될 수 있습니다. 대단히 감사합니다
lt_lt: Jūs , atrodo, kaip šį prašymą . Programos Programa yra daug laiko ir sunku. Geras įvertinimas gali padėti mums jį toliau plisti. labai ačiū
lv_lv: Jūs, šķiet, piemēram, šo pieteikumu. Apps programma ir laikietilpīgs un sarežģīts . Labs novērtējums var palīdzēt mums izplatīt to tālāk . thank you very much
mk_mk: Ви се чини дека им се допаѓа оваа апликација. Апликации програмата е време и тешко. А добра оценка може да ни помогне да се шири понатаму. ви благодарам многу
nb_no: Du ser ut til å like dette programmet . Apps -programmet er tidkrevende og vanskelig . En god evaluering kan hjelpe oss å spre det videre . Tusen takk
pl_pl: Wydaje się, jak ten wniosek. Program aplikacji jest czasochłonne i trudne. Dobra ocena pomoże nam przekazywać ją dalej . Dziękuję bardzo
ro_ro: Se pare să-i placă această aplicație . Programul Apps este consumatoare de timp și dificil . O evaluare bun ne poate ajuta să -l răspândească în continuare . mulțumesc mult
sk_sk: Zdá sa , že sa mi táto aplikácia . Program Apps je časovo náročné a ťažké. Dobrý vyhodnotenia nám môže pomôcť ju šíriť ďalej. ďakujem moc
sl_sl: Zgleda, da mi to vlogo . Apps program je dolgotrajen in zahteven . Dobra ocena nam lahko pomaga , da se še širi . Najlepša hvala
sq_al: Ju duket se si këtë kërkesë . Apps program është kohë dhe e vështirë . Një vlerësim i mirë mund të na ndihmojë për të përhapur atë më tej . ju faleminderit shumë
sr_latn_cs: Изгледа да воле ову апликацију . Апликације Програм је дуготрајан и тежак . Добра процена може да нам помогне да га шири даље . Хвала пуно
sv_se: Du verkar gilla det här programmet . Applikationer programmet är tidskrävande och svårt. En bra utvärdering kan hjälpa oss att sprida den vidare . Tack så mycket
th_th: คุณ ดูเหมือนจะชอบ โปรแกรมนี้ โปรแกรม ปพลิเคชัน จะใช้เวลานาน และยาก การประเมินผล ที่ดี ช่วยให้เราสามารถ ที่จะแพร่กระจาย ได้ต่อไป ขอบคุณมาก
uk_ua: Ви , здається , подобається це додаток . Програма додатка займає багато часу і важко . Хороший оцінка може допомогти нам поширити його далі. велике спасибі
vi_vn: Bạn có vẻ thích ứng dụng này. Chương trình ứng dụng là tốn thời gian và khó khăn. Một đánh giá tốt có thể giúp chúng ta nên mở rộng hơn nữa . cảm ơn bạn rất nhiều
zh_tw: 你似乎很喜歡這個應用程序。 應用程序是非常耗時和困難。 良好的評估可以幫助我們進一步傳播它。 非常感謝

# Z04_ShowLogo
source: Show logo on start
ar_sa: إظهار الشعار عند بدء التشغيل
az_latn_az: Başlanğıc logo göstər
be_by: Паказаць лагатып пры запуску
bg_bg: Покажи лого при стартиране
ca_es: Mostrar el logotip en l'arrencada
el_gr: Δείτε το λογότυπο κατά την εκκίνηση
es_es: Mostrar el logotipo en el arranque
et_ee: Näita logo käivitamisel
fa_ir: نمایش آرم در هنگام راه اندازی
fi_fi: Näytä logo käynnistettäessä
fil_ph: Ipakita ang logo sa startup
he_il: הצג את לוגו בעת האתחול
hi_in: स्टार्टअप पर लोगो दिखाएँ
hr_hr: Pokazuju logotip pri pokretanju
hu_hu: Mutassa logo induláskor
id_id: Tampilkan logo di startup
it_it: Mostra il logo all'avvio
ja_jp: 起動時にロゴを表示する
ko_kr: 시작시 로고 보기
lt_lt: Rodyti logotipą paleidžiant
lv_lv: Parādīt logo pie startēšanas
mk_mk: Покаже логото на стартување
nb_no: Vis logo ved oppstart
pl_pl: Pokaż logo przy starcie
ro_ro: Arată logo-ul la pornire
sk_sk: Ukázať logo pri štarte
sl_sl: Prikaži logotipa ob zagonu
sq_al: Shfaq logo në fillimin
sr_latn_cs: Покажите лого при покретању
sv_se: Visa logotyp vid start
th_th: แสดง โลโก้ ที่เริ่มต้น
uk_ua: Показати логотип при запуску
vi_vn: Hiển thị biểu trưng lúc khởi động
zh_tw: 標誌顯示在啟動時

# Z04_ShowTile
source: Create Image Tile
ar_sa: صور بلاط erstellen
az_latn_az: Shekil Tile erstellen
be_by: Фотаздымкі Плітка erstellen
bg_bg: Pictures Tile erstellen
ca_es: Fotos Tile erstellen
el_gr: Εικόνες Πλακάκια erstellen
es_es: Fotos Tile erstellen
et_ee: Pildid Tile erstellen
fa_ir: تصاویر کاشی erstellen
fi_fi: Kuvat Laatta erstellen
fil_ph: Larawan ng tile erstellen
he_il: Erstellen טייל תמונות
hi_in: तस्वीर टाइल erstellen
hr_hr: Slike Tile erstellen
hu_hu: Képek Tile erstellen
id_id: Gambar Tile erstellen
it_it: Immagini Tile erstellen
ja_jp: 絵タイルerstellen
ko_kr: 그림 타일 erstellen
lt_lt: Paveikslėliai Plytelių erstellen
lv_lv: Bildes Flīžu erstellen
mk_mk: Слики Плочка erstellen
nb_no: Pictures Tile erstellen
pl_pl: Zdjęcia Płytka erstellen
ro_ro: Poze Placi erstellen
sk_sk: Obrázky Tile erstellen
sl_sl: Slike Tile erstellen
sq_al: Piktura Tile erstellen
sr_latn_cs: Слике Цреп ерстеллен
sv_se: Bilder Tile erstellen
th_th: รูปภาพ กระเบื้อง erstellen
uk_ua: Фотографії Плитка erstellen
vi_vn: Hình ảnh Ngói erstellen
zh_tw: 圖片瓷磚erstellen

# Z04_Connecting
source: Connect with xtrose
ar_sa: تواصل مع xtrose
az_latn_az: Xtrose ilə əlaqə
be_by: Звязацца з xtrose
bg_bg: Свържете се с xtrose
ca_es: Connecta't amb xtrose
el_gr: Σύνδεση με xtrose
es_es: Conéctate con xtrose
et_ee: Ühenda xtrose
fa_ir: تماس با xtrose
fi_fi: Yhdistä xtrose
fil_ph: Makipag-ugnay sa xtrose
he_il: להתחבר עם xtrose
hi_in: Xtrose साथ कनेक्ट
hr_hr: Povezivanje sa xtrose
hu_hu: Kapcsolatba xtrose
id_id: Terhubung dengan xtrose
it_it: Connettiti con xtrose
ja_jp: xtroseと接続
ko_kr: xtrose 와 연결
lt_lt: Susisiekti su xtrose
lv_lv: Savienot ar xtrose
mk_mk: Поврзете се со xtrose
nb_no: Koble med xtrose
pl_pl: Połączyć z xtrose
ro_ro: Conectează-te cu xtrose
sk_sk: Spojte sa s xtrose
sl_sl: Povežite se z xtrose
sq_al: Lidhu me xtrose
sr_latn_cs: Повежи се са ктросе
sv_se: Anslut med xtrose
th_th: เชื่อมต่อกับ xtrose
uk_ua: Зв'язатися з xtrose
vi_vn: Kết nối với xtrose
zh_tw: 連接與xtrose

# Z04_Extended
source: Extended settings
ar_sa: إعدادات متقدمة
az_latn_az: Advanced Settings
be_by: пашыраныя налады
bg_bg: Разширени настройки
ca_es: Configuració avançada
el_gr: Ρυθμίσεις για προχωρημένους
es_es: Ajustes avanzados
et_ee: Advanced Settings
fa_ir: تنظیمات پیشرفته
fi_fi: Lisäasetukset
fil_ph: Advanced na Mga Setting
he_il: הגדרות מתקדמות
hi_in: उन्नत सेटिंग्स
hr_hr: napredne postavke
hu_hu: Speciális beállítások
id_id: Pengaturan Lanjutan
it_it: Impostazioni avanzate
ja_jp: [詳細設定]
ko_kr: 고급 설정
lt_lt: Papildomi nustatymai
lv_lv: Papildu iestatījumi
mk_mk: напредни поставувања
nb_no: avanserte innstillinger
pl_pl: Ustawienia zaawansowane
ro_ro: Setări avansate
sk_sk: pokročilé nastavenie
sl_sl: Napredne nastavitve
sq_al: Rregullime të Mëtejshëm
sr_latn_cs: Напредна подешавања
sv_se: Avancerade inställningar
th_th: ตั้งค่าขั้นสูง
uk_ua: розширені налаштування
vi_vn: Thiết lập nâng cao
zh_tw: 高級設置

# Z04_Frames
source: Frames
ar_sa: الإطار
az_latn_az: Framework
be_by: рамкі
bg_bg: рамка
ca_es: marc
el_gr: πλαίσιο
es_es: marco
et_ee: raamistik
fa_ir: چارچوب
fi_fi: puitteet
fil_ph: balangkas
he_il: מסגרת
hi_in: ढांचा
hr_hr: okvir
hu_hu: Framework
id_id: kerangka
it_it: contesto
ja_jp: フレームワーク
ko_kr: 뼈대
lt_lt: struktūra
lv_lv: ietvars
mk_mk: рамка
nb_no: Framework
pl_pl: struktura
ro_ro: cadru
sk_sk: rámec
sl_sl: okvir
sq_al: strukturë
sr_latn_cs: оквир
sv_se: Framework
th_th: กรอบ
uk_ua: рамки
vi_vn: khuôn khổ
zh_tw: 骨架

# Z04_Installed
source: Installed
ar_sa: التثبيت
az_latn_az: quraşdırıb
be_by: установак
bg_bg: Инсталира
ca_es: s'instal ·
el_gr: Εγκαθιστά
es_es: Se instala
et_ee: installid
fa_ir: نصب
fi_fi: asennuksia
fil_ph: Mga Pag-install
he_il: התקנות
hi_in: इंस्टॉल
hr_hr: instalira
hu_hu: Installs
id_id: Pemasangan
it_it: Installazioni
ja_jp: インストール
ko_kr: 게임 설치
lt_lt: Įrenginiai
lv_lv: instalē
mk_mk: инсталира
nb_no: Installerer
pl_pl: Zainstalowano
ro_ro: instalează
sk_sk: inštalácia
sl_sl: namesti
sq_al: instalon
sr_latn_cs: инсталација
sv_se: Installationer
th_th: การติดตั้ง
uk_ua: установок
vi_vn: cài đặt
zh_tw: 已安裝

# Z04_Online
source: Online
ar_sa: على الانترنت
be_by: онлайн
el_gr: Συνδεδεμένοι
fa_ir: آنلاین
he_il: באינטרנט
hi_in: ऑनलाइन
hr_hr: na vezi
ja_jp: オンライン
ko_kr: 온라인으로
lt_lt: Dabar naršo
lv_lv: tiešsaistē
mk_mk: онлајн
sr_latn_cs: Онлајн
th_th: ออนไลน์
uk_ua: Онлайн
vi_vn: trực tuyến
zh_tw: 在線

# Z04_ConnectingNow
source: Connecting.....
ar_sa: اتصال .....
az_latn_az: Connection .....
be_by: Злучэння .....
bg_bg: Connection .....
ca_es: Connexió .....
el_gr: Σύνδεση .....
es_es: Conexión .....
et_ee: Connection .....
fa_ir: اتصال .....
fi_fi: Liitäntä .....
fil_ph: Koneksyon .....
he_il: חיבור .....
hi_in: कनेक्शन .....
hr_hr: Priključak .....
hu_hu: Csatlakozás .....
id_id: Connection .....
it_it: Collegamento .....
ja_jp: 接続.....
ko_kr: 연결 .....
lt_lt: Ryšio .....
lv_lv: Savienojums .....
mk_mk: Врска .....
nb_no: Tilkobling .....
pl_pl: Połączenie .....
ro_ro: Conexiune .....
sk_sk: Pripojenie .....
sl_sl: Povezava .....
sq_al: Lidhja .....
sr_latn_cs: Повезивање .....
sv_se: Anslutning .....
th_th: การเชื่อมต่อ .....
uk_ua: Сполуки .....
vi_vn: Kết nối .....
zh_tw: 連接.....

# Z04_ConnectionFailed
source: Connection failed
ar_sa: فشل اتصال
be_by: Не атрымалася ўсталяваць злучэнне
bg_bg: Връзката се разпадна
ca_es: error de connexió
el_gr: Η σύνδεση απέτυχε
es_es: Error de conexión
et_ee: ühendus ebaõnnestus
fa_ir: اتصال ناموفق
fi_fi: yhteys epäonnistui
fil_ph: Nabigong Koneksyon
he_il: ההתחברותנכשלה
hi_in: कनेक्शन विफल
hr_hr: Spajanje nije uspjelo
hu_hu: Csatlakozás sikertelen
id_id: koneksi Gagal
it_it: Connessione non riuscita
ja_jp: 接続に失敗しました
ko_kr: 연결 실패
lv_lv: savienojums neizdevās
mk_mk: Поврзувањето не успеа
nb_no: tilkobling mislyktes
pl_pl: połączenie nie powiodło się
ro_ro: conexiune eșuată
sk_sk: pripojenie zlyhalo
sl_sl: povezava ni uspela
sq_al: Lidhja dështoi
sr_latn_cs: Повезивање није успело
sv_se: Anslutning misslyckades
th_th: เชื่อมต่อล้มเหลว
uk_ua: не вдалося встановити з'єднання
vi_vn: Không kết nối
zh_tw: 連接失敗

# Z04_ConnectionTimeOut
source: Connection time out
ar_sa: الساعة تجاوزت مجتمعة أو لا
az_latn_az: Birləşdirilmiş ötüb və ya heç bir zaman
be_by: Перавысіў або ня спалучаецца час
bg_bg: Надвишени или не е комбиниран време
ca_es: Temps excedit combinats
el_gr: Υπέρβαση ή όχι συνδυασμένος χρόνος
es_es: Tiempo excedido combinados
et_ee: Ületatud või ei ole ühendatud aeg
fa_ir: زمان بیش از حد و یا ترکیب نمی
fi_fi: Ylittyvät tai yhdistettyinä aikaa
fil_ph: Lumagpas o hindi pinagsama oras
he_il: זמן חלף, או שלא בשילוב
hi_in: संयुक्त पार हो गई है या नहीं समय
hr_hr: Prebačen ili ne u kombinaciji vrijeme
hu_hu: Meghaladta vagy kombinálva is idő
id_id: Melebihi atau tidak digabung waktu
it_it: Tempo superato o combinati
ja_jp: 超過または時刻を合わせていない
ko_kr: 결합 초과 여부를 시간
lt_lt: Viršijamas arba nekombinuoti laikas
lv_lv: Pārsniegts vai nav apvienotas laiks
mk_mk: Надминати или не во комбинација време
nb_no: Skredet eller ikke kombineres tid
pl_pl: Przekroczony czas lub nie połączono
ro_ro: Timp de depășit sau nu combinate
sk_sk: Prekročenie alebo kombinované čas
sl_sl: Presežen ali ne, skupen čas
sq_al: Tejkaluar apo jo të kombinuara herë
sr_latn_cs: Прекорачени или не комбиновати време
sv_se: Överskrids eller inte kombinerade tid
th_th: เวลา เกิน หรือไม่ รวม
uk_ua: Перевищив або не сполучається час
vi_vn: Thời gian vượt quá hoặc không kết hợp
zh_tw: 超過或不合併時間

# Z04_Downloading
source: Downloading.....
ar_sa: تحميل .....
az_latn_az: Download .....
be_by: Спампаваць .....
bg_bg: Изтегляне .....
ca_es: Descàrrega .....
el_gr: Κατεβάστε .....
es_es: Descarga .....
et_ee: Lae alla .....
fa_ir: دانلود .....
fi_fi: Lataa .....
fil_ph: I-download ang .....
he_il: הורד .....
hi_in: डाउनलोड करें .....
hr_hr: Preuzmite .....
hu_hu: Download .....
id_id: Unduh .....
it_it: Scarica .....
ja_jp: ダウンロード.....
ko_kr: 다운로드 .....
lt_lt: Parsisiųsti .....
lv_lv: Lejupielādēt .....
mk_mk: Превземи .....
nb_no: Last ned .....
pl_pl: Pobierz .....
ro_ro: Descărcați .....
sk_sk: Stiahnite si .....
sl_sl: Naložite .....
sq_al: Download .....
sr_latn_cs: Довнлоад .....
sv_se: Nedladdning .....
th_th: ดาวน์โหลด .....
uk_ua: Завантажити .....
vi_vn: Tải về .....
zh_tw: 下載.....

# Z04_Exists
source: File already exists
ar_sa: الملف موجود بالفعل
az_latn_az: Fayl artıq mövcuddur
be_by: Файл ужо існуе
bg_bg: Файлът вече съществува
ca_es: L'arxiu ja existeix
el_gr: Το αρχείο υπάρχει ήδη
es_es: El archivo ya existe
et_ee: Fail on juba olemas
fa_ir: فایل از قبل وجود دارد
fi_fi: Tiedosto on jo olemassa
fil_ph: File Umiiral
he_il: קובץ כבר קיים
hi_in: फ़ाइल पहले से मौजूद है
hr_hr: Datoteka već postoji
hu_hu: A fájl már létezik
id_id: File sudah ada
it_it: Il file esiste già
ja_jp: ファイルがすでに存在している
ko_kr: 파일이 이미 존재
lt_lt: Failas jau egzistuoja
lv_lv: Fails jau eksistē
mk_mk: Датотеката веќе постои
nb_no: Filen finnes allerede
pl_pl: Plik już istnieje
ro_ro: Fișierul există deja
sk_sk: Súbor už existuje
sl_sl: Datoteka že obstaja
sq_al: Me udhëzime
sr_latn_cs: Фајл већ постоји
sv_se: Filen finns redan
th_th: ไฟล์ ที่มีอยู่แล้ว
uk_ua: Файл вже існує
vi_vn: Tập tin đã tồn tại
zh_tw: 文件已經存在

# Z04_NoComponentsOnline
source: No components online
ar_sa: لم مكونات موجودة
az_latn_az: No komponentləri mövcuddur
be_by: Не ўтрымоўвае кампанентаў , прысутнічаюць
bg_bg: Няма компоненти, които присъстват
ca_es: Cap dels components presents
el_gr: Κανένα από τα εξαρτήματα είναι παρόντες
es_es: Ninguno de los componentes presentes
et_ee: No koostisaineid
fa_ir: بدون اجزای موجود می باشد
fi_fi: Mitkään osat eivät ole läsnä
fil_ph: Walang mga bahagi ay naroroon
he_il: אין רכיבים נמצאים
hi_in: कोई घटक मौजूद हैं
hr_hr: Sve komponente su prisutne
hu_hu: Nem komponens van jelen
id_id: Tidak ada komponen yang hadir
it_it: Nessun componente sono presenti
ja_jp: いいえコンポーネントが存在しない
ko_kr: 어떤 구성 요소가 존재하지 않는
lt_lt: Nėra komponentų,
lv_lv: Nav sastāvdaļas ir klāt
mk_mk: Нема компоненти се присутни
nb_no: Ingen komponenter er til stede
pl_pl: Nie występują elementy
ro_ro: Nu sunt componente sunt prezente
sk_sk: Nie sú k dispozícii žiadne súčasti
sl_sl: Ni sestavine so prisotne
sq_al: Nuk ka komponentët janë të pranishme
sr_latn_cs: Нема компоненте су присутне
sv_se: Inga komponenter finns
th_th: ไม่มี ชิ้นส่วน ที่มีอยู่
uk_ua: Не містить компонентів , присутні
vi_vn: Không có thành phần có mặt
zh_tw: 任何組件都存在

# Z04_Save
source: Save
ar_sa: حفظ
az_latn_az: saxla
be_by: эканоміць
bg_bg: спасяване
ca_es: Guardar
el_gr: εκτός
es_es: guardar
et_ee: päästma
fa_ir: جویی در هزینه
fi_fi: tallentaa
fil_ph: iligtas
he_il: להציל
hi_in: बचाना
hr_hr: spasiti
hu_hu: kivéve
id_id: menyimpan
it_it: salvare
ja_jp: 保存
ko_kr: 저장
lt_lt: sutaupyti
lv_lv: glābt
mk_mk: Зачувај
nb_no: lagre
pl_pl: oszczędzać
ro_ro: salva
sk_sk: uložiť
sl_sl: shranite
sq_al: ruaj
sr_latn_cs: сачувати
sv_se: Spara
th_th: ประหยัด
uk_ua: економити
vi_vn: tiết kiệm
zh_tw: 節省

# Z04_DeleteFrame
source: Do you want to delete this frame? Deleted context can be restored only through the online installation.
ar_sa: هل تريد حذف هذا الإطار ؟ لا يمكن إلا أن استعادة الإطار حذف عن طريق تركيب على الانترنت.
az_latn_az: Bu çərçivə silmək istəyirsiniz? Silinmiş çərçivəsində yalnız online quraşdırılması vasitəsilə bərpa edilə bilər .
be_by: Вы хочаце выдаліць гэтыя рамкі ? Выдаленыя рама можа быць адноўленая толькі праз онлайн - ўстаноўкі .
bg_bg: Искате ли да изтриете тази рамка ? Изтрити рамка може да бъде възстановена само чрез онлайн инсталацията.
ca_es: Vols eliminar aquest marc ? Marc eliminats només es poden restaurar mitjançant la instal · lació en línia .
el_gr: Μήπως θέλετε να διαγράψετε αυτό το πλαίσιο ; Διαγράφεται πλαίσιο μπορεί να αποκατασταθεί μόνο μέσω του σε απευθείας σύνδεση εγκατάσταση .
es_es: ¿Quieres eliminar este marco ? Marco eliminados sólo se pueden restaurar a través de la instalación en línea.
et_ee: Kas te soovite kustutada selle raames ? Kustutatud raami saab taastada ainult läbi online paigaldamine .
fa_ir: آیا می خواهید این چارچوب را حذف کنید؟ قاب های حذف شده را تنها می توان از طریق نصب و راه اندازی آنلاین دوباره بازسازی شد.
fi_fi: Haluatko poistaa tämän kehyksen ? Poistetaan runko voi palauttaa vain kauttaonline- asennuksen .
fil_ph: Nais mo bang tanggalin ang framework ? Tinanggal na frame ay maaari lamang ay ibabalik sa pamamagitan ng online na pag-install.
he_il: האם ברצונך למחוק מסגרת זו ? מסגרת שנמחקה ניתן לשחזר רק באמצעותההתקנה באינטרנט.
hi_in: आप इस ढांचे को नष्ट करना चाहते हैं? हटाए गए फ्रेम केवल ऑनलाइन स्थापना के माध्यम से बहाल किया जा सकता है .
hr_hr: Želite izbrisati ovaj okvir ? Brišu okvir može biti obnovljena samo preko on-line instalacije .
hu_hu: Szeretné törölni ezt a keretet ? Törölt keret csak visszaállítható az online telepítést.
id_id: Apakah Anda ingin menghapus framework ini ? Bingkai Dihapus hanya dapat dikembalikan melalui instalasi online.
it_it: Vuoi eliminare questo quadro ? Telaio cancellato può essere ripristinato solo tramite l'installazione online.
ja_jp: あなたはこのフレームワークを削除しますか？ 削除されたフレームは、オンラインでのみインストール経由で復元することができます。
ko_kr: 이 프레임 워크를 삭제 하시겠습니까? 삭제 된 프레임 은온라인 설치 를 통해 복원 할 수 있습니다.
lt_lt: Ar jūs norite ištrinti šią sistemą ? Ištrinta rėmas gali būti atkurta tik per interneto instaliacija.
lv_lv: Vai jūs vēlaties izdzēst šo sistēmu ? Svītrots rāmis var atjaunot tikai caur tiešsaistes uzstādīšanu .
mk_mk: Дали сакате да ја избришете оваа рамка? Избришани рамка само може да се врати преку онлајн инсталација.
nb_no: Ønsker du å slette denne rammen ? Slettet rammen kan bare gjenopprettes via den elektroniske installasjon .
pl_pl: Czy chcesz usunąć te ramy ? Usunięta ramka może być przywrócony tylko poprzez instalację online.
ro_ro: Nu doriți să ștergeți acest cadru ? Cadru șterse pot fi restaurate numai prin instalarea on-line .
sk_sk: Myslíte si , že chcete zmazať tento rámec ? Odstránené rám možno obnoviť iba prostredníctvom on - line zariadení .
sl_sl: Ali želite izbrisati ta okvir ? Črta okvir je mogoče obnoviti le preko spletnega namestitev.
sq_al: A doni të fshini këtë kornizë ? Kornizë Deleted mund të rivendoset vetëm përmes instalimit online.
sr_latn_cs: Да ли желите да избришете овај оквир ? Делетед рам може да се врати само преко онлине инсталације .
sv_se: Vill du ta bort denna ram ? Bort ram kan endast återställas via online- installationen .
th_th: คุณต้องการที่จะ ลบ กรอบ นี้ กรอบ ที่ถูกลบ สามารถ เรียกคืน การติดตั้ง ผ่านทางออนไลน์
uk_ua: Ви хочете видалити ці рамки? Дистанційні рама може бути відновлена ​​тільки через онлайн- установки.
vi_vn: Bạn có muốn xóa khuôn khổ này ? Khung xóa chỉ có thể được khôi phục thông qua việc cài đặt trực tuyến .
zh_tw: 你要刪除這個框架？ 刪除幀只能通過在線安裝恢復。
