Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# Z05_TestNow
source: Test now
ar_sa: الاختبار الآن
bg_bg: Тест сега
ca_es: Prova ara
el_gr: Δοκιμή τώρα
es_es: Prueba ahora
et_ee: Test nüüd
fa_ir: آزمون در حال حاضر
fi_fi: Testi nyt
he_il: הבדיקה עכשיו
hi_in: अब टेस्ट
hr_hr: Test
hu_hu: Teszt most
id_id: Test sekarang
it_it: Test ora
ja_jp: 今テストを します。
ko_kr: 지금 테스트
lt_lt: Bandymo dabar
lv_lv: Tagad tests
nb_no: Test nå
pl_pl: Test teraz
ro_ro: Testul acum
sk_sk: Test teraz
sl_sl: Test zdaj
sv_se: Test nu
th_th: ทดสอบขณะนี้
uk_ua: Тест зараз
vi_vn: Thử nghiệm bây giờ
zh_tw: 現在 測試
