Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# LockscreenRandom
source: Set random folder
ar_sa: تعيين مجلد عشوائي
az_latn_az: Təsadüfi qovluq seçin
be_by: Набор выпадковых тэчку
bg_bg: Определете случайна папка
ca_es: Establir carpeta a l'atzar
el_gr: Ορισμός τυχαία φάκελο
es_es: Establecer carpeta al azar
et_ee: Määra juhuslik kausta
fa_ir: تنظیم پوشه تصادفی
fi_fi: Aseta satunnainen kansio
fil_ph: Itakda random folder
he_il: להגדיר תיקייה אקראית
hi_in: यादृच्छिक फ़ोल्डर सेट
hr_hr: Postavite slučajnim mapu
hu_hu: Set random mappába
id_id: Set folder acak
it_it: Imposta cartella casuale
ja_jp: ランダムなフォルダを設定
ko_kr: 임의의 폴더를 설정
lt_lt: Nustatyti atsitiktinį aplanką
lv_lv: Uzstādīt izlases mapi
mk_mk: Постави случаен папка
nb_no: Sett tilfeldig mappe
pl_pl: Zestaw losowy folderu
ro_ro: Set dosar aleatoriu
sk_sk: Nastaviť náhodné zložky
sl_sl: Nastavite naključno mapo
sq_al: Set dosje të rastit
sr_latn_cs: Сет случајни фасциклу
sv_se: Ställ slumpmässig mapp
th_th: ตั้งค่าโฟลเดอร์ แบบสุ่ม
uk_ua: Набір випадкових папку
vi_vn: Thiết lập thư mục ngẫu nhiên
zh_tw: 設置隨機文件夾

# MsgNoFolder
source: There is no folders to select. First create an folder and import pictures.
ar_sa: لا يوجد لتحديد المجلدات . أولا إنشاء مجلد و استيراد الصور.
az_latn_az: Seçmək üçün heç bir qovluq var. İlk bir qovluq və idxal şəkillər yaratmaq .
be_by: Там няма тэчак , каб абраць. Спачатку стварыце тэчку і імпарту малюнкаў.
bg_bg: Има няма папки, за да изберете . Първо да си създадете папка и да импортирате картини .
ca_es: No hi ha carpetes per seleccionar . En primer lloc crear una carpeta i importar imatges .
el_gr: Δεν υπάρχουν φακέλων για να επιλέξετε . Πρώτα δημιουργήστε ένα φάκελο εικόνων και των εισαγωγών .
es_es: No hay carpetas para seleccionar. En primer lugar crear una carpeta e importar imágenes.
et_ee: Ei ole kaustade valimiseks . Esimese lookaust ja import pilte.
fa_ir: هیچ پوشه ای را انتخاب کنید وجود دارد. ابتدا یک پوشه و واردات تصاویر ایجاد کنید.
fi_fi: Ei kansioita valita . Luo ensinkansio ja tuonti kuvia .
fil_ph: Walang mga folder upang piliin . Unang lumikha ng isang larawan folder at pag-import.
he_il: אין תיקיות לבחירה . ליצור תחילה תיקיית תמונותויבוא.
hi_in: चयन करने के लिए कोई फ़ोल्डरों है . सबसे पहले एक फोल्डर और आयात चित्र बना .
hr_hr: Nema mapa za odabir . Prvo stvoriti mape i uvoz slike .
hu_hu: Nincs mappa kiválasztásához . Először hozzon létre egy mappát, és import képeket.
id_id: Tidak ada folder untuk memilih . Pertama membuat folder dan impor gambar .
it_it: Non ci sono cartelle per selezionare . Per prima cosa creare una cartella e importare immagini .
ja_jp: 選択するフォルダがありません。最初のフォルダとインポートの写真を作成します。
ko_kr: 선택 하는 폴더가 없습니다. 첫 번째폴더 및 가져 오기 사진을 만들 수 있습니다.
lt_lt: Nėra aplankus pasirinkti. Pirmiausia reikia sukurti aplanką ir importo nuotraukas .
lv_lv: Nav mapes , lai izvēlētos. Vispirms izveidot mapi un importa attēlus.
mk_mk: Не постои папки за да изберете. Прво креирајте папка и увоз слики.
nb_no: Det er ingen mapper å velge. Først oppretter du en mappe og import bilder.
pl_pl: Nie ma folderów , aby wybrać . Najpierw utworzyć folderu i import zdjęć.
ro_ro: Nu există nici o directoare pentru a selecta . Primul a crea un folder și import imagini .
sk_sk: Nie sú k dispozícii žiadne zložky vyberte . Najprv vytvoriť zložku a import snímok .
sl_sl: Ni mape , da izberete . Najprej ustvariti mapo in uvoz slik .
sq_al: Nuk ka dosje për të zgjedhur . Së pari të krijojë një dosje fotografi dhe importit.
sr_latn_cs: Нема фолдери да изаберете . Прво направите фолдер са слике и увоз .
sv_se: Det finns inga mappar att välja . Först skapa en mapp och importera bilder .
th_th: มี โฟลเดอร์ ที่จะ เลือก เป็น แรกสร้าง โฟลเดอร์ ภาพ และนำเข้า
uk_ua: Там немає папок , щоб вибрати. Спочатку створіть папку та імпорту зображень.
vi_vn: Không có thư mục để lựa chọn. Đầu tiên tạo ra một thư mục và nhập khẩu hình ảnh .
zh_tw: 有沒有選擇的文件夾。首先創建一個文件夾，導入圖片。

# MsgNoPicture
source: There is no picture in selected folder. Open folder and import pictures.
ar_sa: لا يوجد أي صورة في المجلد المحدد . فتح المجلد و استيراد الصور .
az_latn_az: Seçilmiş qovluqda heç bir şəkil yoxdur. Qovluq və idxal şəkillər açın.
be_by: Там няма выявы ў абранай тэчцы. Адкрыць тэчку і імпарту малюнкаў.
bg_bg: Няма картина в избраната папка. Отворете папка и снимки за внос .
ca_es: No apareix cap imatge a la carpeta seleccionada . Obriu la carpeta i fotografies d'importació .
el_gr: Δεν υπάρχει εικόνα σε επιλεγμένο φάκελο . Ανοίξτε το φάκελο και τις εικόνες εισαγωγής.
es_es: No aparece ninguna imagen en la carpeta seleccionada . Abra la carpeta y fotografías de importación .
et_ee: Puudub pilt valitud kausta. Avage kaust ja import pilte.
fa_ir: هیچ تصویری در پوشه انتخاب شده وجود دارد . باز کردن پوشه و تصاویر واردات .
fi_fi: Ei kuvaa valittuun kansioon . Avaa kansio ja tuonti kuvia .
fil_ph: Walang larawan sa napiling folder . Buksan ang folder at pag-import ng mga larawan .
he_il: אין תמונהבתיקייה שנבחרה. פתח את התיקייהולייבא תמונות .
hi_in: चयनित फोल्डर में कोई तस्वीर नहीं है. फ़ोल्डर और आयात चित्र खोलें.
hr_hr: Nema slike u odabranoj mapi . Otvorite mapu i uvesti slike .
hu_hu: Nincs kép a kiválasztott mappába. Mappa megnyitása és import képeket.
id_id: Tidak ada gambar dalam folder yang dipilih . Buka folder dan gambar impor .
it_it: Non vi è alcuna immagine nella cartella selezionata . Aprire la cartella e importare immagini .
ja_jp: 選択したフォルダ内に画像がありません。フォルダとインポート画像を開きます。
ko_kr: 선택한 폴더 에는 사진 이 없습니다. 폴더와 사진 가져 오기 를 엽니 다.
lt_lt: Nėra pasirinkto aplanko nuotraukos. Atidarykite aplanką ir įkelti nuotraukas .
lv_lv: Nav izvēlētajā mapē attēlu . Atveriet mapi un importa attēlus .
mk_mk: Нема слика во избраната папка. Ја отворам папката и увоз слики.
nb_no: Det er ikke noe bilde i valgt mappe . Åpne mappen og importere bilder.
pl_pl: Nie ma zdjęć w wybranym folderze . Otwórz folder i Importuj obrazy .
ro_ro: Nu există nici o imagine în dosarul selectat . Deschideți directorul și imagini de import .
sk_sk: Neexistuje žiadny obrázok vybranej zložky . Otvorte priečinok a importovať obrázky .
sl_sl: Ni slike v izbrani mapi . Odprite mapo in uvozne slik .
sq_al: Nuk ka asnjë foto në dosjen e zgjedhur . Hapni dosje dhe fotografi importi .
sr_latn_cs: Нема слика у изабраном фолдеру . Отворите фолдер и увоза слике .
sv_se: Det finns ingen bild i vald mapp . Öppna mappen och bilderna import .
th_th: มี ภาพที่ อยู่ในโฟลเดอร์ ที่เลือก ไม่มี เปิด โฟลเดอร์ ภาพ และนำเข้า
uk_ua: Там немає зображення у вибраній папці . Відкрити папку і імпорту зображень.
vi_vn: Không có hình ảnh trong thư mục đã chọn . Mở thư mục và hình ảnh nhập khẩu.
zh_tw: 所選文件夾中沒有圖像。打開文件夾，並導入圖片。

# NewFolder
source: Create new folder
ar_sa: إنشاء مجلد جديد
az_latn_az: Yeni qovluq yarat
be_by: Стварыць новую тэчку
bg_bg: Създаване на нова папка
ca_es: Crea una carpeta
el_gr: Δημιουργία νέου φακέλου
es_es: Crear nueva carpeta
et_ee: Loo uus kaust
fa_ir: ایجاد پوشه جدید
fi_fi: Luo uusi kansio
fil_ph: Lumikha ng bagong folder
he_il: צור תיקייה חדשה
hi_in: नया फ़ोल्डर बनाएँ
hr_hr: Stvaranje nove mape
hu_hu: Új mappa létrehozása
id_id: Buat folder baru
it_it: Crea una nuova cartella
ja_jp: 新しいフォルダーを作成する
ko_kr: 새 폴더를 만들
lt_lt: Sukurti naują katalogą
lv_lv: Izveidot jaunu mapi
mk_mk: Креирај нова папка
nb_no: Lag ny mappe
pl_pl: Utwórz nowy folder
ro_ro: Creare folder nou
sk_sk: Vytvorenie novej zložky
sl_sl: Ustvari novo mapo
sq_al: Krijo dosje të re
sr_latn_cs: Креирајте нову фасциклу
sv_se: Skapa ny mapp
th_th: สร้างโฟลเดอร์ ใหม่
uk_ua: Створити нову папку
vi_vn: Tạo thư mục mới
zh_tw: 創建新的文件夾

source: New name
ar_sa: اسم جديد
az_latn_az: yeni adı
be_by: новае найменне
bg_bg: Ново име
ca_es: Nou nom
el_gr: Νέο όνομα
es_es: Nuevo nombre
et_ee: uus nimi
fa_ir: نام جدید
fi_fi: uusi nimi
fil_ph: bagong pangalan
he_il: שם חדש
hi_in: नया नाम
hr_hr: Novo ime
hu_hu: új név
id_id: nama baru
it_it: nuovo nome
ja_jp: 新名称
ko_kr: 새로운 이름
lt_lt: Naujas pavadinimas
lv_lv: jaunais nosaukums
mk_mk: ново име
nb_no: nytt navn
pl_pl: Nowa nazwa
ro_ro: nume nou
sk_sk: nový názov
sl_sl: novo ime
sq_al: emri i ri
sr_latn_cs: Ново име
sv_se: nytt namn
th_th: ชื่อใหม่
uk_ua: нове найменування
vi_vn: tên mới
zh_tw: 新名稱

source: no
ar_sa: ليس
az_latn_az: yox
be_by: ня
bg_bg: не
el_gr: δεν
es_es: not
et_ee: ei
fa_ir: نه
fi_fi: ei
fil_ph: hindi
he_il: לא
hi_in: नहीं
hr_hr: ne
hu_hu: nem
id_id: tidak
it_it: non
ja_jp: しない
ko_kr: 아니
lt_lt: ne
lv_lv: nav
mk_mk: не
nb_no: ikke
pl_pl: nie
ro_ro: nu
sk_sk: nie
sl_sl: ne
sq_al: nuk
sr_latn_cs: не
sv_se: inte
th_th: ไม่
uk_ua: НЕ
vi_vn: không
zh_tw: 不

source: Notification
ar_sa: إعلام
az_latn_az: xəbərdarlıq
be_by: апавяшчэнне
bg_bg: нотификация
ca_es: notificació
el_gr: κοινοποίηση
es_es: notificación
et_ee: teade
fa_ir: اخطار
fi_fi: ilmoitus
fil_ph: abiso
he_il: הודעה
hi_in: अधिसूचना
hr_hr: obavijest
hu_hu: bejelentés
id_id: pemberitahuan
it_it: notifica
ja_jp: 通知
ko_kr: 공고
lt_lt: pranešimas
lv_lv: paziņojums
mk_mk: известување
nb_no: varsling
pl_pl: zgłoszenie
ro_ro: notificare
sk_sk: Oznámenie
sl_sl: obvestilo
sq_al: njoftim
sr_latn_cs: обавештење
sv_se: underrättelse
th_th: การประกาศ
uk_ua: повідомлення
vi_vn: thông báo
zh_tw: 通知

# Off
source: no
ar_sa: ليس
az_latn_az: yox
be_by: ня
bg_bg: не
el_gr: δεν
es_es: not
et_ee: ei
fa_ir: نه
fi_fi: ei
fil_ph: hindi
he_il: לא
hi_in: नहीं
hr_hr: ne
hu_hu: nem
id_id: tidak
it_it: non
ja_jp: しない
ko_kr: 아니
lt_lt: ne
lv_lv: nav
mk_mk: не
nb_no: ikke
pl_pl: nie
ro_ro: nu
sk_sk: nie
sl_sl: ne
sq_al: nuk
sr_latn_cs: не
sv_se: inte
th_th: ไม่
uk_ua: НЕ
vi_vn: không
zh_tw: 不

# On
source: yes
ar_sa: نعم
az_latn_az: bəli
be_by: ды
bg_bg: да
ca_es: si
el_gr: ναί
es_es: sí
et_ee: jah
fa_ir: بله
fi_fi: kyllä
fil_ph: oo
he_il: כן
hi_in: हां
hr_hr: da
hu_hu: igen
id_id: ya
it_it: sì
ja_jp: はい
ko_kr: 예
lt_lt: taip
lv_lv: jā
mk_mk: Да
nb_no: ja
pl_pl: tak
ro_ro: da
sk_sk: áno
sl_sl: ja
sq_al: po
sr_latn_cs: да
sv_se: ja
th_th: ใช่
uk_ua: да
vi_vn: vâng
zh_tw: 是

source: Open folder
ar_sa: المجلد المفتوح
az_latn_az: açıq qovluq
be_by: адкрыць тэчку
bg_bg: Отвори папка
ca_es: obrir carpeta
el_gr: Ανοίξτε το φάκελο
es_es: Abrir carpeta
et_ee: Ava kaust
fa_ir: باز کردن پوشه
fi_fi: Avaa kansio
fil_ph: Buksan ang folder
he_il: פתיחת תיקייה
hi_in: ओपन फ़ोल्डर
hr_hr: Otvaranje mape
hu_hu: mappa megnyitása
id_id: Buka folder
it_it: Apri cartella
ja_jp: 開いたフォルダ
ko_kr: 폴더 열기
lt_lt: Atidaryti katalogą
lv_lv: Atvērt mapi
mk_mk: Отвори папка
nb_no: åpne mappe
pl_pl: Otwórz folder
ro_ro: Deschidere folder
sk_sk: otvoriť priečinok
sl_sl: Odpri mapo
sq_al: dosje hapur
sr_latn_cs: Отвори фолдер
sv_se: öppna mapp
th_th: เปิดโฟลเดอร์
uk_ua: відкрити папку
vi_vn: mở thư mục
zh_tw: 打開文件夾

# Other
source: Other xtrose Apps
ar_sa: تطبيقات xtrose أخرى
az_latn_az: Digər xtrose proqram
be_by: Іншыя прыкладанні xtrose
bg_bg: Други Apps xtrose
ca_es: Altres aplicacions xtrose
el_gr: Άλλες εφαρμογές xtrose
es_es: Otras aplicaciones xtrose
et_ee: Muud xtrose Apps
fa_ir: نرم افزار xtrose دیگر
fi_fi: Muut xtrose sovellukset
fil_ph: Iba xtrose Apps
he_il: Apps xtrose אחר
hi_in: अन्य xtrose ऐप्स
hr_hr: Ostali xtrose Apps
hu_hu: Egyéb xtrose alkalmazások
id_id: Aplikasi xtrose Lainnya
it_it: Altre applicazioni xtrose
ja_jp: その他xtroseアプリ
ko_kr: 다른 xtrose 애플 리케이션
lt_lt: Kiti xtrose Apps "
lv_lv: Citas xtrose Apps
mk_mk: Други xtrose Apps
nb_no: Andre xtrose Apps
pl_pl: Inne aplikacje xtrose
ro_ro: Alte aplicații xtrose
sk_sk: Ostatné xtrose Apps
sl_sl: Drugi xtrose Apps
sq_al: Apps tjera xtrose
sr_latn_cs: Остали ктросе Аппс
sv_se: Andra xtrose appar
th_th: ซอฟแวร์ อื่น ๆ xtrose
uk_ua: Інші програми xtrose
vi_vn: Xtrose ứng dụng khác
zh_tw: 其他xtrose應用程序

source: Phone background
ar_sa: خلفية الهاتف
az_latn_az: Telefon fon
be_by: Тэлефон фоне
bg_bg: Телефон фон
ca_es: Fons Phone
el_gr: υπόβαθρο τηλέφωνο
es_es: fondo Phone
et_ee: Telefon tausta
fa_ir: پس زمینه گوشی
fi_fi: Puhelin tausta
fil_ph: telepono ng background
he_il: רקע טלפון
hi_in: फोन पृष्ठभूमि
hr_hr: Telefon pozadinu
hu_hu: telefonos háttérkép
id_id: latar belakang telepon
it_it: sfondo Telefono
ja_jp: 電話背景
ko_kr: 휴대 전화 배경
lt_lt: Telefonas fonas
lv_lv: Tālrunis fona
mk_mk: телефон позадина
nb_no: telefon bakgrunn
pl_pl: background Phone
ro_ro: fundal telefon
sk_sk: telefón pozadia
sl_sl: Telefon ozadje
sq_al: background Phone
sr_latn_cs: Телефон позадина
sv_se: Telefon bakgrund
th_th: พื้นหลังของโทรศัพท์
uk_ua: Телефон тлі
vi_vn: nền điện thoại
zh_tw: 電話背景

source: Pictures
ar_sa: الصور
az_latn_az: Shekil
be_by: Малюнкі
bg_bg: Снимки
ca_es: imatges
el_gr: εικόνες
es_es: Imágenes
et_ee: Pildid
fa_ir: تصاویر
fi_fi: kuvat
fil_ph: Mga Larawan
he_il: תמונות
hi_in: तस्वीरें
hr_hr: Slike
hu_hu: Képek
id_id: gambar
it_it: immagini
ja_jp: 写真
ko_kr: 사진
lt_lt: Paveikslėliai
lv_lv: attēli
mk_mk: слики
nb_no: bilder
pl_pl: zdjęcia
ro_ro: fotografii
sk_sk: obrázky
sl_sl: slike
sq_al: Piktura
sr_latn_cs: Слике
sv_se: Bilder
th_th: รูปภาพ
uk_ua: зображення
vi_vn: hình ảnh
zh_tw: 圖片

# Rate
source: Rate this app
ar_sa: معدل هذا التطبيق
az_latn_az: Bu app
be_by: Ацаніць гэта дадатак
bg_bg: Оцени това приложение
ca_es: Qualificar aquest programa
el_gr: Βαθμολογήστε αυτό το app
es_es: Calificar este programa
et_ee: Hinda seda app
fa_ir: امتیاز به این برنامه
fi_fi: Arvostele tämä sovellus
fil_ph: I-rate ang app
he_il: שיעור יישום זה
hi_in: इस अनुप्रयोग
hr_hr: Ocijeni ovu aplikaciju
hu_hu: Szavazz erre app
id_id: Tingkat aplikasi ini
it_it: Vota questa applicazione
ja_jp: レートこのアプリ
ko_kr: 비율 이 응용 프로그램
lt_lt: Vertinti šią programą
lv_lv: Vērtēt šo programmu
mk_mk: Оцени го овој стан
nb_no: Gi app
pl_pl: Oceń ten app
ro_ro: Rata această aplicație
sk_sk: Hodnotiť tento app
sl_sl: Ocenite to app
sq_al: Vlerësoni këtë app
sr_latn_cs: Оцените ову апп
sv_se: Betygsätt denna app
th_th: อัตรา app นี้
uk_ua: Оцінити це додаток
vi_vn: Tỷ lệ ứng dụng này
zh_tw: 評價這個應用程序

source: Rename folder
ar_sa: إعادة تسمية مجلد
az_latn_az: qovluq adını dəyişmək
be_by: перайменаваць
bg_bg: Преименуване на папка
ca_es: canviar el nom de la carpeta
el_gr: Μετονομασία φακέλου
es_es: Cambiar el nombre de la carpeta
et_ee: Muuda kausta
fa_ir: تغییر نام پوشه
fi_fi: Nimeä kansio
fil_ph: Palitan ang pangalan ng folder
he_il: שינוי שם תיקייה
hi_in: फ़ोल्डर का नाम बदलें
hr_hr: Preimenovanje mape
hu_hu: mappa átnevezése
id_id: Ubah nama folder
it_it: Rinomina cartella
ja_jp: フォルダー名を変更する
ko_kr: 폴더 이름 바꾸기
lt_lt: pervardyti katalogą
lv_lv: pārdēvēt mapi
mk_mk: Преименувај фолдер
nb_no: Gi nytt navn til mappe
pl_pl: Zmiana nazwy folderu
ro_ro: Redenumire dosar
sk_sk: premenovať zložku
sl_sl: preimenovati mapo
sq_al: Rename dosje
sr_latn_cs: Преименовање фасцикле
sv_se: Döp mappen
th_th: เปลี่ยนชื่อโฟลเดอร์
uk_ua: перейменувати
vi_vn: Đổi tên thư mục
zh_tw: 重命名文件夾

source: select
ar_sa: حدد
az_latn_az: seçmək
be_by: выбіраць
bg_bg: изберете
ca_es: seleccionar
el_gr: επιλέξτε
es_es: seleccionar
et_ee: valima
fa_ir: را انتخاب کنید
fi_fi: valita
fil_ph: piliin
he_il: לבחור
hi_in: चयन
hr_hr: odabrati
hu_hu: válassza
id_id: memilih
it_it: selezionare
ja_jp: 選択する
ko_kr: 선택
lt_lt: pasirinkti
lv_lv: atlasīt
mk_mk: изберете
nb_no: velg
pl_pl: wybierać
ro_ro: selecta
sk_sk: vybrať
sl_sl: izberite
sq_al: zgjedh
sr_latn_cs: изабрати
sv_se: välj
th_th: เลือก
uk_ua: вибирати
vi_vn: chọn
zh_tw: 選擇

# SelectCopy
source: Select images to copy
ar_sa: اختيار الصور لنسخ
az_latn_az: Köçürmək üçün resimleri seçin
be_by: Выберыце выявы для капіявання
bg_bg: Изберете снимки за копиране
ca_es: Seleccioneu les imatges per copiar
el_gr: Επιλέξτε εικόνες για να αντιγράψετε
es_es: Seleccione las imágenes para copiar
et_ee: Valige kopeeritavad pildid
fa_ir: انتخاب تصاویر برای کپی
fi_fi: Valitse kopioitavat kuvat
fil_ph: Pumili ng mga larawan upang kopyahin
he_il: בחר תמונות להעתקה
hi_in: कॉपी करने के लिए छवियों का चयन करें
hr_hr: Odaberite slike kopirati
hu_hu: Válassza ki a képeket másolni
id_id: Pilih gambar untuk menyalin
it_it: Selezionare le immagini da copiare
ja_jp: コピーする画像を選択
ko_kr: 복사 할 이미지를 선택
lt_lt: Pasirinkite vaizdus nukopijuoti
lv_lv: Izvēlieties attēlu, lai kopētu
mk_mk: Изберете слики за копирање
nb_no: Velg bildene du vil kopiere
pl_pl: Wybierz obrazy do kopiowania
ro_ro: Copia imagini
sk_sk: Vyberte snímky pre kopírovanie
sl_sl: Izberite slike kopirati
sq_al: Zgjidh imazhe të kopjoni
sr_latn_cs: Изаберите слике за копирање
sv_se: Välj bilder att kopiera
th_th: เลือกภาพ ที่จะคัดลอก
uk_ua: Виберіть зображення для копіювання
vi_vn: Chọn hình ảnh để sao chép
zh_tw: 選擇要複製的圖像

# SelectDelete
source: Select images to delete
ar_sa: اختيار الصور لحذف
az_latn_az: Silmək üçün resimleri seçin
be_by: Выберыце выявы для выдалення
bg_bg: Изберете снимки за изтриване
ca_es: Seleccioneu les imatges per eliminar
el_gr: Επιλέξτε εικόνες για να διαγράψετε
es_es: Seleccione las imágenes para eliminar
et_ee: Valige kustutatavad pildid
fa_ir: انتخاب تصاویر را حذف کنید
fi_fi: Valitse poistettavia kuvia
fil_ph: Pumili ng mga larawan upang tanggalin
he_il: בחר למחוק תמונות
hi_in: नष्ट करने के लिए छवियों का चयन करें
hr_hr: Odaberite slike za brisanje
hu_hu: Válassza ki a képeket a törölni
id_id: Pilih gambar untuk menghapus
it_it: Selezionare le immagini da eliminare
ja_jp: 削除する画像を選択
ko_kr: 삭제할 이미지를 선택
lt_lt: Pasirinkite vaizdus ištrinti
lv_lv: Izvēlieties attēlu, lai izdzēstu
mk_mk: Изберете слики да ги избришете
nb_no: Velg bildene du vil slette
pl_pl: Wybierz obrazy do usunięcia
ro_ro: Selectați imaginile pentru a șterge
sk_sk: Vyberte snímky pre vymazanie
sl_sl: Izberite slike za brisanje
sq_al: Zgjidhni imazhet për të fshirë
sr_latn_cs: Изаберите слике за брисање
sv_se: Välj bilder som ska raderas
th_th: เลือกภาพ ที่จะลบ
uk_ua: Виберіть зображення для видалення
vi_vn: Chọn hình ảnh để xóa
zh_tw: 選擇要刪除的圖像

source: Set color
ar_sa: مجموعة اللون
az_latn_az: rəngi seçin
be_by: ўсталяваць колер
bg_bg: Задайте цвят
ca_es: ajust del color
el_gr: Ρυθμίστε το χρώμα
es_es: Ajuste del color
et_ee: Määra värvus
fa_ir: تنظیم رنگ
fi_fi: Aseta väri
fil_ph: itakda ang kulay
he_il: קבע את הצבע
hi_in: रंग सेट
hr_hr: Postavite boju
id_id: mengatur warna
it_it: impostare il colore
ja_jp: 色を設定
ko_kr: 색상을 설정
lt_lt: nustatyti spalvą
lv_lv: Uzstādīt krāsu
mk_mk: Намести боја
nb_no: Sett farge
pl_pl: Ustaw kolor
ro_ro: Set culoare
sk_sk: nastavte farbu
sl_sl: Nastavi barvo
sq_al: Set ngjyra
sr_latn_cs: Постави боју
sv_se: Ställ färg
th_th: ตั้งค่าสี
uk_ua: встановити колір
vi_vn: thiết lập màu
zh_tw: 設置顏色

source: Settings
ar_sa: إعدادات
az_latn_az: Ayarları
be_by: Налады
bg_bg: Настройки
ca_es: Configuració
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fa_ir: تنظیمات
fi_fi: Asetukset
fil_ph: Mga Setting
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: iestatījumi
mk_mk: Подесувања
nb_no: Innstillinger
pl_pl: Ustawienia
ro_ro: Setări
sk_sk: Nastavenie
sl_sl: Nastavitve
sq_al: Cilësimet
sr_latn_cs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
uk_ua: налаштування
vi_vn: cài đặt
zh_tw: 設置

# SourceTarget
source: Source and target are the same
ar_sa: المصدر والهدف هي نفسها
az_latn_az: Mənbə və hədəf eynidir
be_by: Зыходны і мэтавай такія ж
bg_bg: Източник и цел са едни и същи
ca_es: Origen i destí són els mateixos
el_gr: Πηγής και στόχου είναι τα ίδια
es_es: Origen y destino son los mismos
et_ee: Allikas ja eesmärk on üks ja sama
fa_ir: منبع و مقصد یکسان هستند
fi_fi: Lähde ja kohde ovatsamat
fil_ph: Pinagmulan at target ay pareho
he_il: מקור והיעד הם אותו הדבר
hi_in: स्रोत और लक्ष्य एक ही हैं
hr_hr: I ciljano su isti
hu_hu: Forrás és a cél ugyanaz
id_id: Sumber dan target yang sama
it_it: Origine e di destinazione sono le stesse
ja_jp: ソースとターゲットは同じです
ko_kr: 소스 및 대상 은 동일합니다
lt_lt: Šaltinis ir tikslas yra tas pats
lv_lv: Avots un mērķis ir tāds pats
mk_mk: Изворен и целен се исти
nb_no: Kilde og target er den samme
pl_pl: Źródłowy i docelowy są takie same
ro_ro: Sursă și țintă sunt aceleași
sk_sk: Zdroje a ciele sú rovnaké
sl_sl: Vir in cilj sta enaka
sq_al: Burimi dhe objektivi janë tënjëjta
sr_latn_cs: Извор и циљ су исти
sv_se: Källa och mål är samma
th_th: แหล่งที่มาและ เป้าหมาย เดียวกัน
uk_ua: Вихідний і цільової такі ж
vi_vn: Nguồn và mục tiêu là như nhau
zh_tw: 源和目標相同

# TaskInfo
source: Change lock screen
ar_sa: تغيير قفل الشاشة
az_latn_az: Kilidi ekran dəyişdirin
be_by: Змена блакавання экрана
bg_bg: Промяна за заключване на екрана
ca_es: Canviar bloqueig de pantalla
el_gr: Αλλαγή οθόνης κλειδώματος
es_es: Cambiar bloqueo de pantalla
et_ee: Muuda lukustuskuva
fa_ir: تغییر قفل صفحه نمایش
fi_fi: Vaihda Lukitse näyttö
fil_ph: Baguhin ang lock ng screen
he_il: שינוי מסך נעילה
hi_in: लॉक स्क्रीन बदलें
hr_hr: Promjena zaključavanje zaslona
hu_hu: Módosítása zár képernyőn
id_id: Ubah kunci layar
it_it: Schermata di blocco interruttore
ja_jp: ロック画面を変更
ko_kr: 잠금 화면 을 변경
lt_lt: Keisti ekrano užrakto
lv_lv: Mainīt bloķēšanas ekrānu
mk_mk: Промена заклучување на екранот
nb_no: Endre låseskjermen
pl_pl: Zmień ekran blokady
ro_ro: Schimba ecranul de blocare
sk_sk: Zmeniť zámok obrazovky
sl_sl: Spreminjanje zaklepanje zaslona
sq_al: Ndrysho Lock ekran
sr_latn_cs: Промена екрана за закључавање
sv_se: Ändra skärmlåset
th_th: เปลี่ยน ล็อคหน้าจอ
uk_ua: Зміна блокування екрана
vi_vn: Thay đổi màn hình khóa
zh_tw: 更改鎖屏

# Thanks
source: Thank you for downloading
ar_sa: شكرا ل تحميله
az_latn_az: Yüklemek üçün təşəkkür edirik
be_by: Дзякуй за загрузку
bg_bg: Благодаря ви за изтегляне
ca_es: Gràcies per descarregar
el_gr: Σας ευχαριστώ για τη λήψη
es_es: Gracias por descargar
et_ee: Täname allalaadimine
fa_ir: با تشکر از شما برای دانلود
fi_fi: Kiitos, että lataat
fil_ph: Salamat sa iyo para sa pag-download
he_il: תודה על ההורדה
hi_in: डाउनलोड करने के लिए धन्यवाद
hr_hr: Hvala vam za preuzimanje
hu_hu: Köszönjük a letöltést
id_id: Terima kasih telah mengunduh
it_it: Grazie per aver scaricato voi
ja_jp: ダウンロードしていただき、ありがとうございます
ko_kr: 다운로드 해 주셔서 감사합니다
lt_lt: Dėkojame už siuntimą
lv_lv: Paldies par lejupielādi
mk_mk: Ви благодариме за симнување
nb_no: Takk for nedlasting
pl_pl: Dziękujemy za pobranie
ro_ro: Vă mulțumim pentru descărcarea
sk_sk: Ďakujeme za stiahnutie
sl_sl: Zahvaljujemo se vam za prenos
sq_al: Faleminderit për shkarkimin
sr_latn_cs: Хвала на преузимању
sv_se: Tack för att du laddar ner
th_th: ขอบคุณ สำหรับการดาวน์โหลด
uk_ua: Дякуємо за завантаження
vi_vn: Cảm ơn bạn đã tải về
zh_tw: 感謝您下載

# ThankYou
source: Thank you for downloading
ar_sa: شكرا ل تحميله
az_latn_az: Yüklemek üçün təşəkkür edirik
be_by: Дзякуй за загрузку
bg_bg: Благодаря ви за изтегляне
ca_es: Gràcies per descarregar
el_gr: Σας ευχαριστώ για τη λήψη
es_es: Gracias por descargar
et_ee: Täname allalaadimine
fa_ir: با تشکر از شما برای دانلود
fi_fi: Kiitos, että lataat
fil_ph: Salamat sa iyo para sa pag-download
he_il: תודה על ההורדה
hi_in: डाउनलोड करने के लिए धन्यवाद
hr_hr: Hvala vam za preuzimanje
hu_hu: Köszönjük a letöltést
id_id: Terima kasih telah mengunduh
it_it: Grazie per aver scaricato voi
ja_jp: ダウンロードしていただき、ありがとうございます
ko_kr: 다운로드 해 주셔서 감사합니다
lt_lt: Dėkojame už siuntimą
lv_lv: Paldies par lejupielādi
mk_mk: Ви благодариме за симнување
nb_no: Takk for nedlasting
pl_pl: Dziękujemy za pobranie
ro_ro: Vă mulțumim pentru descărcarea
sk_sk: Ďakujeme za stiahnutie
sl_sl: Zahvaljujemo se vam za prenos
sq_al: Faleminderit për shkarkimin
sr_latn_cs: Хвала на преузимању
sv_se: Tack för att du laddar ner
th_th: ขอบคุณ สำหรับการดาวน์โหลด
uk_ua: Дякуємо за завантаження
vi_vn: Cảm ơn bạn đã tải về
zh_tw: 感謝您下載
