Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# InstGeneralTXT
source: Use this application to create great background images. This loads of settings are available to you. Your background image is recreated every thirty minutes. It may happen that stops the background service of this application. To start it again, the application must be opened simply.
ar_sa: استخدام هذا التطبيق لخلق صور خلفية كبيرة . تتوفر لك هذه الأحمال من الإعدادات. يتم إعادة صورة الخلفية الخاصة بك كل ثلاثين دقيقة . وقد يحدث أن توقف خدمة خلفية هذا الطلب. لبدء تشغيله مرة أخرى ، يجب فتح التطبيق ببساطة .
az_latn_az: Böyük fon şəkilləri yaratmaq üçün bu proqram istifadə edin. Parametrləri Bu yük sizin üçün mövcuddur. Sizin background image hər otuz dəqiqə yeniden edir. Bu proqram fon xidmət dayanır ki, ola bilər. Daha başlamaq üçün ərizə sadəcə açılan olmalıdır.
be_by: Выкарыстоўвайце гэта дадатак, каб стварыць вялікае фонавых малюнкаў. Гэта нагрузак налады даступныя для вас. Фонавы малюнак аднаўляецца кожныя трыццаць хвілін. Можа здарыцца , што спыняе фонавую службу гэтага прыкладання . Каб запусціць яго зноў, прыкладанне павінна быць адкрыта проста .
bg_bg: Използвайте това приложение да се създаде големи фонови изображения . Този товар на настройките са достъпни за вас . Вашето фоново изображение е пресъздадена всеки тридесет минути. Това може да се случи , че спира фона обслужване на тази заявка . За да я стартирате отново , заявлението трябва да се отвори просто .
ca_es: Utilitzeu aquesta aplicació per crear grans imatges de fons . Això càrrega de configuració estan disponibles per a vostè . La imatge de fons es torna a crear cada trenta minuts . Pot succeir que s'atura el servei de fons d'aquesta aplicació . Per començar de nou , l'aplicació ha de ser oberta amb senzillesa .
el_gr: Χρησιμοποιήστε αυτή την εφαρμογή για να δημιουργήσετε μεγάλες εικόνες φόντου . Αυτό φορτία των ρυθμίσεων είναι στη διάθεσή σας . Εικόνα φόντου σας αναδημιουργείται κάθε τριάντα λεπτά. Μπορεί να συμβεί ότι σταματά την υπηρεσία υπόβαθρο αυτής της αίτησης . Για να ξεκινήσει και πάλι , η αίτηση πρέπει να ανοίξει απλά.
es_es: Utilice esta aplicación para crear grandes imágenes de fondo. Esto carga de configuración están disponibles para usted . La imagen de fondo se vuelve a crear cada treinta minutos. Puede suceder que se detiene el servicio de fondo de esta aplicación . Para comenzar de nuevo , la aplicación debe ser abierta con sencillez.
et_ee: Selle rakenduse kasutamiseks luua suurepärane taust . See koormate seaded on teile kättesaadavaks. Teie taustapilt taasloodi iga kolmkümmend minutit. Võib juhtuda, et lõpetab taustal teenus käesoleva taotluse . Et alustada uuesti , et taotlus tuleb avada lihtsalt .
fa_ir: با استفاده از این نرم افزار برای ایجاد تصاویر پس زمینه بزرگ . این بارهای از تنظیمات در دسترس شما هستند. تصویر پس زمینه شما هر سی دقیقه دوباره . این ممکن است رخ دهد که متوقف می شود خدمات پس زمینه از این نرم افزار است . برای شروع دوباره آن ، این نرم افزار باید به سادگی باز شود.
fi_fi: Käytä tätä sovellusta luoda upeita taustakuvia . Tämä kuormien asetukset ovat käytettävissä . Sinun taustakuvan luodaan uudelleen puolen tunnin välein . Se voi tapahtua , joka pysäyttää tausta palvelun tämän hakemuksen . Käynnistää sen uudelleen ,hakemus on avattava yksinkertaisesti .
fil_ph: Gamitin ang application na ito upang lumikha ng mahusay na mga imahe ng background . Ito naglo-load ng mga setting ay magagamit mo. Ang iyong mga larawan sa background ay recreated bawat tatlumpung minuto. Maaari itong mangyari na humihinto sa background ng serbisyo ng application na ito . Upang simulan itong muli, ang application ay dapat ay mabubuksan lamang .
he_il: להשתמש ביישום זה כדי ליצור תמונות רקע גדולות. זו יש המון הגדרות זמינים עבורך . תמונת הרקע שלך נוצרת מחדש כל שלושים דקות. זה יכול לקרות כי עוצר את שירות הרקע של יישום זה. כדי להתחיל אותו שוב , את הבקשה יש לפתוח בפשטות.
hi_in: महान पृष्ठभूमि चित्र बनाने के लिए इस आवेदन का उपयोग करें. सेटिंग की यह भार आप के लिए उपलब्ध हैं . आपकी पृष्ठभूमि छवि हर तीस मिनट निर्मित है. यह इस आवेदन की पृष्ठभूमि सेवा बंद हो जाता है कि हो सकता है . इसे फिर से शुरू करने के लिए आवेदन बस खोला जाना चाहिए .
hr_hr: Koristite ovaj program za stvaranje velike slike za pozadinu . To hrpe postavke dostupne za vas . Vaš pozadinske slike je ponovno svakih trideset minuta . Može se dogoditi da prestane pozadinsku uslugu tom zahtjevu . Da ga ponovno početi ,aplikacija mora biti otvorena jednostavno .
hu_hu: Ezzel az alkalmazással , hogy nagy háttérképeket. Ez a rengeteg beállítás közül választhat. A háttérben a kép újra minden harminc percig. Előfordulhat, hogy leállítja a háttérben szolgáltatás az alkalmazás. Újraindítani , a kérelmet el kell nyitni egyszerűen.
id_id: Gunakan aplikasi ini untuk membuat gambar latar belakang yang besar . Ini banyak pengaturan yang tersedia untuk Anda . Gambar latar belakang Anda diciptakan setiap tiga puluh menit . Ini mungkin terjadi bahwa menghentikan layanan latar belakang dari aplikasi ini . Untuk memulai lagi , aplikasi tersebut harus dibuka sederhana.
it_it: Utilizzare questa applicazione per creare grandi immagini di sfondo . Questo carica di impostazioni sono a vostra disposizione . La tua immagine di sfondo viene ricreata ogni trenta minuti . Può accadere che arresta il servizio di questa applicazione in background . Per iniziare di nuovo , l'applicazione deve essere aperta semplicemente .
ja_jp: 偉大な背景画像を作成するには、このアプリケーションを使用します。設定のこの負荷は、あなたに用意されています。あなたの背景画像が30分ごとに再作成されます。これはアプリケーションのバックグラウンドサービスを停止しているが起こる可能性があります。再びそれを起動するには、アプリケーションは単純に開く必要があります。
ko_kr: 좋은 배경 이미지를 만들려면이 응용 프로그램을 사용합니다. 설정 이 로드 을 사용할 수 있습니다 . 배경 이미지 는 30 분마다 다시 만들어집니다 . 그것은이 응용 프로그램의 백그라운드 서비스 를 중지 하는 발생할 수 있습니다. 다시 시작하려면 응용 프로그램을 간단하게 열려 있어야합니다 .
lt_lt: Naudokite šią programą sukurti puikius fono paveikslėlius . Tai nustatymų apkrovos yra prieinamas jums. Jūsų fono vaizdas atkuriamas kas trisdešimt minučių. Gali atsitikti taip, kad sustoja fono tarnyba šį prašymą . Norėdami pradėti jį dar kartą ,paraiška turi būti atidaryta tik .
lv_lv: Izmantojiet šo programmu, lai izveidotu lielu fona attēlus . Šī uzstādījumu slodzes ir pieejami Jums . Jūsu fona attēls ir pārbūvēts ik pēc trīsdesmit minūtēm . Tā var gadīties, ka pārtrauc fona pakalpojumu, par šo pieteikumu . Lai sāktu to vēlreiz ,pieteikums ir jāatver vienkārši .
mk_mk: Го користите оваа апликација да се создаде голема позадина слики. Ова носивост на поставки се достапни за вас. Вашата позадина на сликата повторно се јавува секој триесет минути. Тоа може да се случи со што се запира позадина услуга на оваа апликација. За да го започне одново , барањето мора да биде отворен едноставно.
nb_no: Bruk dette programmet til å lage flotte bakgrunnsbilder. Dette masse innstillinger er tilgjengelige for deg . Bakgrunnsbildet er gjenskapt hver halvtime . Det kan skje som stopper bakgrunnstjenesten av denne søknaden . Å starte den igjen , må søknaden bli åpnet rett og slett .
pl_pl: Za pomocą tej aplikacji do tworzenia wspaniałych obrazów tła . To mnóstwo ustawień są dostępne dla Ciebie . Twój obraz w tle jest odtwarzany co trzydzieści minut. Może się zdarzyć , że zatrzymuje usługę tła tej aplikacji . Aby uruchomić go ponownie , aplikacja musi być otwarty po prostu .
ro_ro: Folosiți această aplicație pentru a crea imagini de fundal mari . Această mulțime de setări sunt disponibile pentru tine . Imaginea de fundal este recreat la fiecare treizeci de minute. Se poate întâmpla ca opreste serviciul de fond a acestei cereri . Pentru a porni din nou , cererea trebuie să fie deschis pur și simplu .
sk_sk: Táto aplikácia slúži na vytvorenie veľké obrázky na pozadí . Načíta nastavenia sú vám k dispozícii . Váš obrázok na pozadí je znova každých tridsať minút . Môže sa stať , že sa zastaví služby na pozadí tejto aplikácie . Ak chcete začať znovu , musí byť aplikácia jednoducho otvoriť .
sl_sl: Uporabiti to aplikacijo za ustvarjanje velike slike ozadja . Ta kupe nastavitve so vam na voljo . Vaš ozadje je poustvarili vsakih trideset minut . Lahko se zgodi, da se ustavi storitev v ozadju te prijave. Če ga želite znova zagnati, mora biti aplikacija odprta preprosto .
sq_al: Përdoreni këtë kërkesë për të krijuar imazhe të mëdha sfond . Kjo ngarkesa e cilësimet janë në dispozicion për ty . Imazhin tuaj sfond është rikrijuar çdo tridhjetë minuta . Kjo mund të ndodhë që ndalon shërbimin e sfondit të këtij aplikacioni . Për të filluar përsëri ,kërkesa duhet të hapen thjesht.
sr_latn_cs: Користите ову апликацију за креирање велике слике у позадини . Ова гомила подешавања су Вам на располагању . Позадинске слике је поново сваких тридесет минута . Може се десити да зауставља позадинску службу ове апликације . Да бисте га поново почети ,апликација мора бити једноставно отворити .
sv_se: Använd detta program för att skapa stora bakgrundsbilder . Detta massor av inställningar är tillgängliga för dig . Din bakgrundsbild återskapas varje trettio minuter . Det kan hända att stoppar bakgrundstjänsten av denna ansökan. För att starta den igen , måste ansökan öppnas enkelt .
th_th: ใช้โปรแกรมนี้ ในการสร้างภาพ พื้นหลัง ที่ดี โหลด นี้ ของการตั้งค่า คุณสามารถใช้ได้ ภาพพื้นหลัง ของคุณจะถูก สร้างขึ้น ทุก สามสิบนาที มัน อาจจะเกิดขึ้น ที่จะหยุด ให้บริการ พื้นหลังของโปรแกรมนี้ ที่จะเริ่มต้น อีกครั้ง โปรแกรม จะต้องมีการ เปิด เพียงแค่
uk_ua: Використовуйте це додаток , щоб створити велику фонових зображень. Це навантажень налаштування доступні для вас. Фонове зображення відтворюється кожні тридцять хвилин. Може статися , що зупиняє фонову службу цього додатка . Щоб запустити його знову , програма має бути відкрито просто .
vi_vn: Sử dụng ứng dụng này để tạo ra hình ảnh nền tuyệt vời. Điều này vô số các thiết lập có sẵn cho bạn . Hình nền của bạn được tái tạo mỗi ba mươi phút. Nó có thể xảy ra mà dừng lại các dịch vụ nền của ứng dụng này. Để bắt đầu lại một lần nữa , các ứng dụng phải được mở đơn giản.
zh_tw: 使用此應用程序，創造了巨大的背景圖像。設置此負載提供給您。你的背景圖像重建每三十分鐘。它可能發生，本申請的背景服務停止。再次啟動它，必須將應用程序簡單地打開。

# InstMiscellaneousHeader
source: Miscellaneous
ar_sa: متفرقات
az_latn_az: müxtəlifnövlü
be_by: змешаны
bg_bg: Разни
ca_es: divers
el_gr: Διάφορα
es_es: diverso
et_ee: muu
fa_ir: متفرقه
fi_fi: sekalainen
fil_ph: samut-sari
he_il: שונות
hi_in: विविध
hr_hr: razni
hu_hu: vegyes
id_id: bermacam-macam
it_it: Varie
ja_jp: 種々雑多な
ko_kr: 기타
lt_lt: įvairialypis
lv_lv: Dažādi
mk_mk: Разно
nb_no: Diverse
pl_pl: rozmaity
ro_ro: Diverse
sk_sk: zmiešaný
sl_sl: Razno
sq_al: i llojllojshëm
sr_latn_cs: Остало
sv_se: Övrigt
th_th: เบ็ดเตล็ด
uk_ua: змішаний
vi_vn: linh tinh
zh_tw: 雜項

# InstMiscellaneousTXT
source: Please rate good this application if you like. If you have problems with this application, then please contact support! Questions and issues have lost nothing in the reviews. Thank you very much!
ar_sa: يرجى معدل جيد هذا التطبيق إذا أردت. إذا كان لديك مشاكل مع هذا التطبيق، ثم الرجاء الاتصال بالدعم ! المسائل والقضايا فقدوا شيئا في المراجعات . شكرا جزيلا لك !
az_latn_az: Isterseniz dərəcəsi yaxşı bu proqram edin. Bu proqram ilə bağlı problemlər varsa , onda əlaqə dəstək olun ! Suallar və məsələlər təhlil heç bir şey itirmişdir. Çox sağ olun !
be_by: Ацаніце, калі ласка , добрыя гэта дадатак , калі вам падабаецца. Калі ў вас ёсць праблемы з гэтым дадаткам , то звяртайцеся ў службу падтрымкі! Пытанні і праблемы , нічога не страцілі ў водгуках . Вялікі дзякуй !
bg_bg: Моля, дайте оценка добра тази молба , ако искате. Ако имате проблеми с това приложение , а след това да се свържете с поддръжката ! Въпроси и проблеми не са загубили нищо в прегледите . Благодаря ви много !
ca_es: Si us plau , avaluï bé aquesta aplicació , si vols . Si té problemes amb aquesta sol · licitud , si us plau , suport de contacte ! Preguntes i qüestions han perdut res en els comentaris . Moltes gràcies !
el_gr: Παρακαλώ αξιολογήστε καλό αυτή την εφαρμογή , αν σας αρέσει . Αν έχετε προβλήματα με την εφαρμογή αυτή , τότε παρακαλούμε επικοινωνήστε με την υποστήριξη ! Ερωτήσεις και θέματα που έχουν χάσει τίποτα στα σχόλια . Σας ευχαριστώ πολύ !
es_es: Por favor, evalúe bien esta aplicación , si quieres. Si tiene problemas con esta solicitud, por favor, soporte de contacto ! Preguntas y cuestiones han perdido nada en los comentarios . ¡Muchas gracias !
et_ee: Palun määra hea see taotlus , kui soovite. Kui teil on probleeme selle rakenduse , siis võtke abi ! Küsimused ja probleemid on kadunud midagi kommentaare . Tänan teid väga !
fa_ir: لطفا در نرخ خوب این نرم افزار را اگر شما می خواهم . اگر مشکل دارید با این برنامه ، پس لطفا با پشتیبانی تماس ! پرسش ها و مسائل مربوط به هیچ چیز دربررسی از دست داده اند . بسیار از شما سپاسگزارم !
fi_fi: Arvioi hyvä tämä hakemus, jos haluat. Jos sinulla on ongelmia tämän sovelluksen , ota yhteyttä asiakaspalveluun ! Kysymyksiä ja kysymykset ovat menettäneet mitäänarvostelua . Kiitos paljon !
fil_ph: Paki- rate mahusay ang application na ito kung nais mo. Kung mayroon kang mga problema sa application na ito, pagkatapos ay mangyaring makipag-ugnay sa suporta ! Mga tanong at mga isyu nawala wala sa mga review . Maraming salamat sa inyo !
he_il: אנא דרג את יישום זה טוב אם אתה רוצה. אם יש לך בעיות עם יישום זה, אז אנא צור קשר עם תמיכה ! שאלות וסוגיות איבדו שום דברבחוות הדעת. תודה רבה לך !
hi_in: अगर आप की तरह दर अच्छा यह आवेदन करें. आप इस आवेदन के साथ समस्या है , तो समर्थन से संपर्क करें कृपया ! सवालों और मुद्दों की समीक्षा में कुछ भी नहीं खोया है. बहुत बहुत धन्यवाद!
hr_hr: Molimo stopa dobar ovaj zahtjev, ako vam se sviđa . Ako imate problema s tom zahtjevu , onda molimo kontaktirajte podršku ! Pitanja i problemi su izgubili ništa u recenzije . Hvala vam puno !
hu_hu: Kérjük, értékelje jó ez az alkalmazás , ha úgy tetszik . Ha problémája van az alkalmazás , akkor kérjük, lépjen kapcsolatba ügyfélszolgálatunkkal ! Kérdések és kérdések elvesztette semmit a vélemények . Köszönöm szépen !
id_id: Silakan menilai baik aplikasi ini jika Anda suka . Jika Anda memiliki masalah dengan aplikasi ini , maka silakan hubungi dukungan ! Pertanyaan dan masalah kehilangan apa-apa di Review . Terima kasih banyak !
it_it: Si prega di valutare bene questa applicazione , se volete. Se avete problemi con questa applicazione, quindi si prega di contattare il supporto ! Domande e problemi hanno perso nulla nelle recensioni . La ringrazio molto !
ja_jp: あなたが好きな場合は速度の良いこのアプリケーションをしてください。このアプリケーションで問題が発生した場合、その連絡先をサポートしてください！疑問や問題がレビューで何を失っていない。 どうもありがとう！
ko_kr: 만약 당신이 좋아하면 우량 이 응용 프로그램을 주시기 바랍니다. 이 응용 프로그램 에 문제가있는 경우 지원 센터에 문의 하십시오! 질문과 문제검토에 아무것도 잃지 없다. 대단히 감사합니다!
lt_lt: Prašome įvertinti gerai šią paraišką , jei norite. Jei turite problemų su šia programa , prašome susisiekti su palaikymo ! Klausimai ir problemos neteko nieko nuomones . Labai ačiū !
lv_lv: Lūdzu, novērtējiet labu šo pieteikumu, ja vēlaties. Ja Jums ir problēmas ar šo pieteikumu , tad, lūdzu, sazinieties ar atbalsta ! Jautājumi un jautājumi ir zaudējuši neko pārskatīšanas . Thank you very much !
mk_mk: Ве молиме дадете добар оваа апликација ако сакате. Ако имате проблеми со оваа апликација , тогаш ве молиме контактирајте поддршка! Прашања и прашања го изгубил ништо во коментарите. Ви благодарам многу !
nb_no: Vennligst evaluer god dette programmet hvis du vil. Hvis du har problemer med dette programmet , så ta kontakt med support! Spørsmål og problemstillinger har mistet noe i anmeldelser. Tusen takk !
pl_pl: Proszę oceń dobrą aplikację , jeśli chcesz. Jeśli masz problemy z tej aplikacji , należy wsparcie kontakt ! Pytania i problemy nie straciły nic na opinie . Dziękuję bardzo !
ro_ro: Vă rugăm să evaluați bine această aplicație dacă doriți . Dacă ai probleme cu această cerere , atunci vă rugăm să contactați asistența ! Întrebări și probleme au pierdut nimic în comentarii . Vă mulțumesc foarte mult !
sk_sk: Ohodnoťte prosím dobré túto žiadosť , ak sa vám páči . Ak máte problémy s touto aplikáciou , kontaktujte prosím podporu! Otázok a problémov , ktoré nestratili nič na recenzie . Ďakujem moc !
sl_sl: Prosimo, da ocenite dobro to aplikacijo , če ti je všeč. Če imate težave s to vlogo , potem se obrnite na podporo ! Vprašanja in problemi so izgubili ničesar v pregledih . Najlepša hvala !
sq_al: Ju lutemi të mirë normë të aplikimit të kësaj , nëse ju pëlqen . Nëse keni probleme me këtë kërkesë, atëherë ju lutemi të kontaktoni përkrahjen ! Pyetjet dhe çështjet kanë humbur asgjë në shqyrtime. Thank you very much!
sr_latn_cs: Молимо да оцените добру ову апликацију ако желите . Ако имате проблема са ове апликације , а затим контактирајте подршку ! Питања и проблеми нису ништа изгубили на критике . Хвала вам пуно !
sv_se: Bedöm bra det här programmet om du vill . Om du har problem med denna ansökan , vänligen kontakta support ! Frågor och frågor har förlorat något i recensioner . Tack så mycket !
th_th: กรุณา อัตรา โปรแกรมนี้ ดีถ้าคุณ ชอบ หากคุณมีปัญหา กับโปรแกรมนี้ แล้วโปรด ติดต่อฝ่ายสนับสนุน ! คำถามและ ประเด็นที่ ได้สูญเสีย อะไรใน ความคิดเห็น ขอบคุณ มาก!
uk_ua: Оцініть , будь ласка , хороші це додаток , якщо вам подобається. Якщо у вас є проблеми з цим додатком, то звертайтеся в службу підтримки! Питання та проблеми , нічого не втратили у відгуках . Велике спасибі !
vi_vn: Vui lòng đánh giá tốt ứng dụng này nếu bạn muốn. Nếu bạn có vấn đề với ứng dụng này, sau đó xin vui lòng liên hệ hỗ trợ ! Câu hỏi và vấn đề này đã bị mất không có gì trong phần đánh giá. Cảm ơn bạn rất nhiều!
zh_tw: 如果你喜歡，請給予好的評價此應用。如果您有與此應用程序的問題，那麼請聯繫支持！問題和問題中的評論已經失去了什麼。 非常感謝您！

# InstPictureHeader
source: Pictures
ar_sa: الصور
az_latn_az: Shekil
be_by: Малюнкі
bg_bg: Снимки
ca_es: imatges
el_gr: εικόνες
es_es: Imágenes
et_ee: Pildid
fa_ir: تصاویر
fi_fi: kuvat
fil_ph: Mga Larawan
he_il: תמונות
hi_in: तस्वीरें
hr_hr: Slike
hu_hu: Képek
id_id: gambar
it_it: immagini
ja_jp: 写真
ko_kr: 사진
lt_lt: Paveikslėliai
lv_lv: attēli
mk_mk: слики
nb_no: bilder
pl_pl: zdjęcia
ro_ro: fotografii
sk_sk: obrázky
sl_sl: slike
sq_al: Piktura
sr_latn_cs: Слике
sv_se: Bilder
th_th: รูปภาพ
uk_ua: зображення
vi_vn: hình ảnh
zh_tw: 圖片
