Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

source: transparent
ar_sa: شفاف
az_latn_az: şəffaf
be_by: празрысты
bg_bg: прозрачен
el_gr: διαφανής
es_es: transparente
et_ee: läbipaistev
fa_ir: شفاف
fi_fi: läpinäkyvä
fil_ph: malinaw
he_il: שקוף
hi_in: पारदर्शी
hr_hr: transparentan
hu_hu: átlátszó
id_id: jelas
it_it: trasparente
ja_jp: 透明な
ko_kr: 투명한
lt_lt: skaidrus
lv_lv: caurspīdīgs
mk_mk: транспарентен
nb_no: gjennomsiktig
pl_pl: przezroczysty
sk_sk: priehľadný
sl_sl: pregledno
sq_al: transparente
sr_latn_cs: транспарентан
th_th: โปร่งใส
uk_ua: прозорий
vi_vn: minh bạch
zh_tw: 透明

source: WARNING!
ar_sa: تحذير!
az_latn_az: XƏBƏRDARLIQ!
be_by: УВАГА !
bg_bg: ПРЕДУПРЕЖДЕНИЕ!
ca_es: ADVERTÈNCIA !
el_gr: ΠΡΟΣΟΧΗ !
es_es: ADVERTENCIA !
et_ee: HOIATUS!
fa_ir: هشدار !
fi_fi: VAROITUS !
fil_ph: BABALA!
he_il: אזהרה!
hi_in: चेतावनी!
hr_hr: UPOZORENJE !
hu_hu: FIGYELEM !
id_id: PERINGATAN !
it_it: ATTENZIONE!
ja_jp: 警告！
ko_kr: 경고!
lt_lt: DĖMESIO!
lv_lv: BRĪDINĀJUMS !
mk_mk: ПРЕДУПРЕДУВАЊЕ!
nb_no: ADVARSEL !
pl_pl: UWAGA !
ro_ro: ATENȚIE !
sk_sk: VAROVANIE !
sl_sl: OPOZORILO!
sq_al: KUJDES!
sr_latn_cs: УПОЗОРЕЊЕ !
sv_se: VARNING !
th_th: คำเตือน !
uk_ua: УВАГА !
vi_vn: Chú ý !
zh_tw: 警告！

source: yes
ar_sa: نعم
az_latn_az: bəli
be_by: ды
bg_bg: да
ca_es: si
el_gr: ναί
es_es: sí
et_ee: jah
fa_ir: بله
fi_fi: kyllä
fil_ph: oo
he_il: כן
hi_in: हां
hr_hr: da
hu_hu: igen
id_id: ya
it_it: sì
ja_jp: はい
ko_kr: 예
lt_lt: taip
lv_lv: jā
mk_mk: Да
nb_no: ja
pl_pl: tak
ro_ro: da
sk_sk: áno
sl_sl: ja
sq_al: po
sr_latn_cs: да
sv_se: ja
th_th: ใช่
uk_ua: да
vi_vn: vâng
zh_tw: 是

source: hour
ar_sa: ساعة
az_latn_az: saat
be_by: гадзіну
bg_bg: час
ca_es: hora
el_gr: ώρα
es_es: hora
et_ee: tund
fa_ir: ساعت
fi_fi: tunti
fil_ph: oras
he_il: שעה
hi_in: घंटा
hr_hr: sat
hu_hu: óra
id_id: jam
it_it: ora
ja_jp: 時間
ko_kr: 시간
lt_lt: valanda
lv_lv: stunda
mk_mk: час
nb_no: time
pl_pl: godzina
ro_ro: oră
sk_sk: hodina
sl_sl: ura
sq_al: orë
sr_latn_cs: сат
sv_se: timme
th_th: ชั่วโมง
uk_ua: годину
vi_vn: giờ
zh_tw: 小時

source: hours
ar_sa: ساعات
az_latn_az: saat
be_by: гадзін
bg_bg: часа
ca_es: hores
el_gr: ώρες
es_es: horas
et_ee: tööaeg
fa_ir: ساعت
fi_fi: tuntia
fil_ph: oras
he_il: שעות
hi_in: घंटे
hr_hr: radno vrijeme
hu_hu: óra
id_id: jam
it_it: ore
ja_jp: 営業時間
ko_kr: 시간
lt_lt: valandos
lv_lv: laiks
mk_mk: часа
nb_no: timer
pl_pl: godzin
ro_ro: ore
sk_sk: hodiny
sl_sl: ur
sq_al: orë
sr_latn_cs: сати
sv_se: timmar
th_th: ชั่วโมง
uk_ua: годин
vi_vn: giờ
zh_tw: 小時

# LockscreenImage
source: Lock screen image (click)
ar_sa: قفل الصورة المعروضة على الشاشة ( اضغط هنا )
az_latn_az: Lock ekran image ( klik )
be_by: Экран блакавання выявы ( клік )
bg_bg: заключване на екрана ( клик)
ca_es: Imatge de la pantalla de bloqueig ( clic )
el_gr: Lock εικόνα της οθόνης ( κλικ)
es_es: Imagen de la pantalla de bloqueo (click)
et_ee: Lock ekraanipildi ( kliki )
fa_ir: تصویر روی صفحه نمایش قفل (کلیک کنید)
fi_fi: Lukitse näytön kuva ( click )
fil_ph: I-lock ang screen na larawan ( click)
he_il: תמונת מסך נעילה ( קליק)
hi_in: लॉक स्क्रीन छवि (क्लिक करें )
hr_hr: Lock screen slika ( klik )
hu_hu: Lock képernyőn látható kép ( klikk )
id_id: Gambar layar Lock ( klik )
it_it: Schermata di blocco immagine ( click )
ja_jp: ロック画面の画像（クリック）
ko_kr: 잠금 화면 이미지 (클릭)
lt_lt: Užrakinti ekraną vaizdas ( paspaudimą)
lv_lv: Lock ekrāna attēlu ( klikšķi )
mk_mk: Заклучување на екранот слика ( клик )
nb_no: Låseskjermen bilde ( klikk)
pl_pl: Obraz na ekranie blokady (kliknij)
ro_ro: Imaginea de pe ecran de blocare ( click )
sk_sk: Zámok obraz ( click )
sl_sl: Zaklepanje zaslona slika ( klik)
sq_al: Image Lock ekran ( kliko)
sr_latn_cs: Закључавање екрана слика ( клик )
sv_se: Lås skärmbilden ( klicka )
th_th: ภาพ หน้าจอ ล็อค ( คลิก)
uk_ua: Екран блокування зображення ( клік )
vi_vn: Khóa hình ảnh màn hình ( nhấp chuột)
zh_tw: 鎖定屏幕圖像（點擊進入）

source: minute
ar_sa: دقيقة
az_latn_az: dəqiqə
be_by: хвіліна
bg_bg: минута
ca_es: minut
el_gr: λεπτό
es_es: minuto
et_ee: minut
fa_ir: دقیقه
fi_fi: minuutti
fil_ph: minuto
he_il: דקה
hi_in: मिनट
hr_hr: minuta
hu_hu: perc
id_id: menit
it_it: minuto
ja_jp: 分
ko_kr: 분
lt_lt: minutė
lv_lv: minūte
mk_mk: минута
nb_no: minutt
pl_pl: minuta
ro_ro: minut
sk_sk: minúta
sq_al: minutë
sr_latn_cs: минут
sv_se: minut
th_th: นาที
uk_ua: хвилина
vi_vn: phút
zh_tw: 分鐘

source: minutes
ar_sa: دقيقة
az_latn_az: dəqiqə
be_by: хвілін
bg_bg: протокол
ca_es: acta
el_gr: πρακτικά
es_es: acta
et_ee: protokoll
fa_ir: دقیقه
fi_fi: minuuttia
fil_ph: minuto
he_il: פרוטוקול
hi_in: मिनट
hr_hr: zapisnik
hu_hu: jegyzőkönyv
id_id: menit
it_it: minuti
ja_jp: 分
ko_kr: 분
lt_lt: protokolas
lv_lv: protokols
mk_mk: минути
nb_no: minutter
pl_pl: protokół
ro_ro: minute
sk_sk: zápis
sl_sl: min
sq_al: minuta
sr_latn_cs: записник
sv_se: minuter
th_th: นาที
uk_ua: хвилин
vi_vn: phút
zh_tw: 分鐘

# PurchaseNote
source: Thank you for purchasing this app
ar_sa: أشكركم على شراء هذا التطبيق
az_latn_az: Bu app alınması üçün təşəkkür edirik
be_by: Дзякуем Вам за куплю гэтага прыкладання
bg_bg: Благодарим ви за покупката на това приложение
ca_es: Gràcies per adquirir aquesta aplicació
el_gr: Σας ευχαριστούμε που αγοράσατε αυτό το app
es_es: Gracias por adquirir esta aplicación
et_ee: Täname, et ostsite selle app
fa_ir: با تشکر از شما برای خرید این برنامه
fi_fi: Kiitos, että ostit tämän sovelluksen
fil_ph: Salamat sa pagbili ng app na ito
he_il: תודה שרכשת את היישום הזה
hi_in: इस एप्लिकेशन को खरीदने के लिये धन्यवाद
hr_hr: Hvala što ste kupili ovaj app
hu_hu: Köszönjük, hogy megvásárolta ezt a app
id_id: Terima kasih telah membeli aplikasi ini
it_it: Grazie per aver acquistato questa applicazione è
ja_jp: このアプリをお買い上げいただき、誠にありがとうございます
ko_kr: 이 응용 프로그램을 구입해 주셔서 감사합니다
lt_lt: Dėkojame, kad įsigijote šią programą
lv_lv: Paldies, ka iegādājāties šo lietotni
mk_mk: Ви благодариме за купување на овој стан
nb_no: Takk for at du kjøpte dette app
pl_pl: Dziękujemy za zakup tej aplikacji
ro_ro: Vă mulțumim pentru achiziționarea acestei aplicații
sk_sk: Ďakujeme vám za zakúpenie tejto aplikácie
sl_sl: Zahvaljujemo se vam za nakup tega app
sq_al: Faleminderit për blerjen e këtij app
sr_latn_cs: Хвала вам што сте купили ову апликацију
sv_se: Tack för att du köpt denna app
th_th: ขอบคุณ สำหรับ การซื้อ app นี้
uk_ua: Дякуємо Вам за покупку цього додатка
vi_vn: Cảm ơn bạn đã mua ứng dụng này
zh_tw: 感謝您購買此應用程序

# TrialExpired
source: Trial Version Expired!
ar_sa: الإصدار التجريبي انتهى !
az_latn_az: Trial Version Vaxtı !
be_by: Пробная версія Скончылася !
bg_bg: Пробна версия изтекла валидност!
ca_es: Versió de prova de venciment !
el_gr: Λήξει η δοκιμαστική έκδοση !
es_es: Versión de prueba de vencimiento !
et_ee: Trial versioon aegunud!
fa_ir: نسخه آزمایشی منقضی شده !
fi_fi: Trial Version vanhentunut !
fil_ph: Pagsubok Bersyon expire !
he_il: גרסת ניסיון !
hi_in: परीक्षण संस्करण समय सीमा समाप्त !
hr_hr: Probna inačica je istekao !
hu_hu: Próbaverzió lejárt!
it_it: Versione di prova scaduta !
ja_jp: トライアル版は期限切れ！
ko_kr: 평가판 만료 !
lt_lt: Bandomoji Versija pasibaigęs !
lv_lv: Izmēģinājuma versija beidzies !
mk_mk: Судењето верзија е истечен !
nb_no: Prøveversjon utløpt !
pl_pl: Wersja próbna wygasła !
ro_ro: Versiune de încercare a expirat!
sk_sk: Trial verzia vypršala !
sl_sl: Preizkusna različica je potekel !
sq_al: Version gjyq skaduar!
sr_latn_cs: Пробна верзија је истекла !
sv_se: Trial Version gått ut!
th_th: รุ่นทดลอง ที่หมดอายุแล้ว !
uk_ua: Випробувати його вчасно !
vi_vn: Phiên bản dùng thử hết hạn !
zh_tw: 試用版過期！

# TrialNote
source: Trial Version Expired! To create apps will cost a lot of time. The price for this work is not expensive. To continue create lock screens Images, you must buy the app. Thank you!
ar_sa: الإصدار التجريبي انتهى ! لإنشاء تطبيقات سيكلف الكثير من الوقت . ثمن هذا العمل ليست باهظة الثمن . مواصلة خلق قفل شاشات الصور ، يجب عليك شراء التطبيق . شكرا لك!
az_latn_az: Trial Version Vaxtı ! Apps yaratmaq üçün çox vaxt başa gələcək. Bu iş üçün qiyməti baha deyil. Kilidi ekranlar Şəkillər yaratmaq davam etmək üçün, app almaq lazımdır . Təşəkkür edirik!
be_by: Пробная версія Скончылася ! Для стварэння прыкладанняў будзе каштаваць шмат часу. Кошт за гэтую працу не дорага. Для працягу стварэння блакавання экрана малюнка, вы павінны купіць прыкладанне . Дзякуй !
bg_bg: Пробна версия изтекла валидност! За да създадете приложения ще струва много време . Цената за тази работа не е скъпо. За да продължите да се създаде заключване екрани Снимки , трябва да закупи ап . Благодарим ви !
ca_es: Versió de prova de venciment ! Per crear aplicacions costarà un munt de temps . El preu d'aquesta obra no és costosa . Per continuar crear pantalles de bloqueig d'Imatges , vostè ha de comprar l'aplicació. Gràcies !
el_gr: Λήξει η δοκιμαστική έκδοση ! Για να δημιουργήσετε εφαρμογές θα κοστίσει πολύ χρόνο . Η τιμή για το έργο αυτό δεν είναι ακριβό . Για να συνεχίσετε να δημιουργήσετε κλειδαριά Εικόνες οθόνες , θα πρέπει να αγοράσετε το app . Σας ευχαριστούμε !
es_es: Versión de prueba de vencimiento ! Para crear aplicaciones va a costar un montón de tiempo. El precio de esta obra no es costosa. Para continuar crear pantallas de bloqueo de Imágenes, usted debe comprar la aplicación. ¡Gracias!
et_ee: Trial versioon aegunud! Et luua apps maksab palju aega . Hind selle töö eest ei ole kallis . Et jätkata luua lock ekraani pildid , peate ostmaapp. Täname!
fa_ir: نسخه آزمایشی منقضی شده ! برای ایجاد برنامه های زمان زیادی را هزینه. قیمت برای این کار گران است. برای ادامه به ایجاد صفحه قفل تصاویر ، شما باید نرم افزار را خریداری کنید. با تشکر از شما !
fi_fi: Trial Version vanhentunut ! Voit luoda sovelluksia maksaapaljon aikaa . Hinta tämä työ ei ole kallista . Jos haluat jatkaa luoda lukitusruuduista Images , sinun täytyy ostaasovelluksen . Kiitos !
fil_ph: Pagsubok Bersyon expire ! Upang lumikha ng apps ay nagkakahalaga ng maraming oras . Ang presyo para sa trabahong ito ay hindi mahal . Upang patuloy na lumikha ng mga imahe lock screen , dapat mong bumili ng app . Salamat sa iyo!
he_il: גרסת ניסיון ! כדי ליצור אפליקציות יעלוהרבה זמן . המחיר עבור עבודה זו הוא לא יקר . כדי להמשיך ליצור תמונות מסכי נעילה , אתה חייב לקנות את היישום. תודה לך !
hi_in: परीक्षण संस्करण समय सीमा समाप्त ! क्षुधा बनाने के लिए समय की एक बहुत खर्च होंगे . इस काम के लिए कीमत विचार नहीं है . लॉक स्क्रीन छवियाँ बनाने जारी रखने के लिए , आप बॉक्स खरीदना चाहिए . धन्यवाद!
hr_hr: Probna inačica je istekao ! Za izradu aplikacije će koštati puno vremena . Cijena za ovaj posao nije skupo . Za nastavak stvorili zaključavanje ekrana slika , morate kupiti aplikaciju . Hvala vam !
hu_hu: Próbaverzió lejárt! Hogy alkalmazásokat fog kerülni egy csomó időt. Az ár ez a munka nem drága. Ha továbbra is rázolni képernyők képek, meg kell vásárolni az alkalmazást. Köszönjük!
id_id: Trial Version Expired ! Untuk membuat aplikasi akan menghabiskan banyak waktu . Harga untuk pekerjaan ini tidak mahal . Untuk melanjutkan membuat kunci layar Images , Anda harus membeli aplikasi . Terima kasih !
it_it: Versione di prova scaduta ! Per creare applicazioni costerà un sacco di tempo . Il prezzo per questo lavoro non è costoso . Per continuare a creare schermata di blocco immagini , è necessario acquistare l'app . Grazie !
ja_jp: トライアル版は期限切れ！アプリケーションを作成するには多くの時間がかかります。この仕事のための価格は高価ではありません。ロック画面の画像を作成して続行するには、アプリを購入しなければなりません。ありがとうございました！
ko_kr: 평가판 만료 ! 응용 프로그램을 만들려면 많은 시간을 요할 것이다. 이 작품 에 대한가격은 비싸지 않다 . 잠금 화면 이미지 를 만들 계속하려면 응용 프로그램을 구입 해야합니다. 감사합니다!
lt_lt: Bandomoji Versija pasibaigęs ! Norėdami sukurti apps kainuos daug laiko . Šiam darbui kaina nėra brangus. Toliau kurti užrakto ekranai vaizdai , turite pirkti app. Ačiū !
lv_lv: Izmēģinājuma versija beidzies ! Lai izveidotu progr maksās daudz laika . Par šo darbu cena nav dārga . Lai turpinātu izveidotu atslēga ekrāni attēlus , jums ir nopirkt app . Paldies!
mk_mk: Судењето верзија е истечен ! Да се ​​создаде апликации ќе чини многу време . Цената за оваа работа не е скапо. Да продолжи да се создаде брава екрани Слики, мора да купат стан. Ви благодариме !
nb_no: Prøveversjon utløpt ! Å lage apps vil koste mye tid . Prisen for dette arbeidet er ikke dyrt . Hvis du vil fortsette å skape låseskjermer Images , må du kjøpe programmet. Takk !
pl_pl: Wersja próbna wygasła ! Aby utworzyć aplikacje będzie kosztować dużo czasu . Cena za tę pracę nie jest drogie . Aby kontynuować tworzenie obrazów ekrany zabezpieczające , należy kupić aplikację . Dziękujemy!
ro_ro: Versiune de încercare a expirat! Pentru a crea aplicații va costa o multime de timp . Pretul pentru acest lucru nu este scump . Pentru a continua crearea de ecrane de blocare Imagini , trebuie să cumpere aplicația . Vă mulțumim !
sk_sk: Trial verzia vypršala ! Ak chcete vytvoriť aplikácie bude stáť veľa času . Cena za túto prácu nie je drahé . Ak chcete pokračovať vytvoriť zámku triediče obrázky , musíte si kúpiť aplikáciu . Ďakujem vám !
sl_sl: Preizkusna različica je potekel ! Če želite ustvariti apps bo stalo veliko časa . Cena za to delo ni drago . Če želite nadaljevati ustvarjanje zaklepanje zasloni Images , morate kupiti aplikacijo . Hvala za razumevanje!
sq_al: Version gjyq skaduar! Për të krijuar Apps do të kushtojë një shumë kohë . Çmimi për këtë punë nuk është e shtrenjtë . Të vazhdojë të krijojë ekranet bllokohet Images , ju duhet të blerë app . Faleminderit !
sr_latn_cs: Пробна верзија је истекла ! За креирање апликације ће коштати много времена . Цена за овај посао није скупо . Да бисте креирали наставити блокаде екрани слике , морате да купите апликацију . Хвала!
sv_se: Trial Version gått ut! Att skapa appar kommer att kosta en hel del tid . Priset för detta arbete är inte dyrt . För att fortsätta skapa låsskärmar Images , måste du köpa programmet . Tack !
th_th: รุ่นทดลอง ที่หมดอายุแล้ว ! เพื่อสร้าง ปพลิเคชัน จะ เสียค่าใช้จ่าย เป็นจำนวนมากเวลา ราคา สำหรับการทำงาน นี้ไม่แพง เพื่อดำเนินการต่อ การสร้างภาพ หน้าจอ ล็อค คุณต้อง ซื้อ app ที่ ขอบคุณ !
uk_ua: Випробувати його вчасно ! Для створення додатків буде коштувати багато часу. Ціна за цю роботу не дорого. Для продовження створення блокування екрану зображення , ви повинні купити додаток . Спасибо!
vi_vn: Phiên bản dùng thử hết hạn ! Để tạo ra các ứng dụng sẽ tốn rất nhiều thời gian . Giá cho công việc này là không tốn kém. Tiếp tục tạo khóa màn hình hình ảnh , bạn phải mua các ứng dụng. Cảm ơn bạn!
zh_tw: 試用版過期！要創建的應用程序將花費大量的時間。對這項工作的價格也不是很貴。要繼續創建鎖屏圖片，你必須購買的應用程序。謝謝你！

source: Trial version
ar_sa: نسخة تجريبية
az_latn_az: Deneme versiyası
be_by: пробная версія
bg_bg: пробна версия
ca_es: de prova
el_gr: Δοκιμαστική έκδοση
es_es: De prueba
et_ee: Trial versioon
fa_ir: نسخه آزمایشی
fi_fi: kokeiluversio
fil_ph: trial na bersyon
he_il: גרסת ניסיון
hi_in: परीक्षण संस्करण
hr_hr: Probnu verziju
hu_hu: próbaverzió
id_id: versi uji coba
it_it: versione di prova
ja_jp: 体験版
ko_kr: 평가판
lt_lt: Bandomoji versija
lv_lv: izmēģinājuma versija
mk_mk: Пробна верзија
nb_no: prøveversjon
pl_pl: wersja próbna
ro_ro: versiune de încercare
sk_sk: Skúšobná verzia
sl_sl: Preizkusna različica
sq_al: version gjyq
sr_latn_cs: Пробна верзија
th_th: รุ่นทดลอง
uk_ua: пробна версія
vi_vn: phiên bản dùng thử
zh_tw: 試用版

# InstGeneralHeader
source: General
ar_sa: عام
az_latn_az: ümumi
be_by: Агульны
bg_bg: общ
el_gr: γενικός
et_ee: üldine
fa_ir: عمومی
fi_fi: yleinen
fil_ph: pangkalahatan
he_il: כללי
hi_in: सामान्य
hr_hr: opći
hu_hu: általános
id_id: umum
it_it: generale
ja_jp: 一般的な
ko_kr: 일반
lt_lt: bendras
lv_lv: vispārējs
mk_mk: општо
nb_no: Generelt
pl_pl: ogólny
sk_sk: všeobecný
sl_sl: Splošno
sq_al: i përgjithshëm
sr_latn_cs: општи
sv_se: Allmänt
th_th: ทั่วไป
uk_ua: Загальний
vi_vn: chung
zh_tw: 一般
