Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# Z03_RotateRight
source: rotate right
ar_sa: يمينا
az_latn_az: sağa dönün
be_by: павярнуць направа
bg_bg: обърни се надясно
ca_es: girar a la dreta
el_gr: στρίψτε δεξιά
es_es: girar a la derecha
et_ee: keerata paremale
fa_ir: چرخش به راست
fi_fi: käänny oikealle
fil_ph: lumiko pakanan
he_il: פונה ימינה
hi_in: सही बारी
hr_hr: skrenuti desno
hu_hu: jobbra
id_id: belok kanan
it_it: girare a destra
ja_jp: 右折
ko_kr: 우회전
lt_lt: pasukite į dešinę
lv_lv: nogriezieties pa labi
mk_mk: завртете десно
nb_no: ta til høyre
pl_pl: skręcić w prawo
ro_ro: la dreapta
sk_sk: odbočiť vpravo
sl_sl: zavijemo desno
sq_al: nga ana e djathtë
sr_latn_cs: десно
sv_se: sväng höger
th_th: เลี้ยวขวา
uk_ua: повернути праворуч
vi_vn: rẽ phải
zh_tw: 右轉

# Z03_Share
source: Save and share
ar_sa: حفظ وتبادل معلومات
az_latn_az: Saxla ve paylaşabilirsiniz
be_by: Захаваць і падзяліцца
bg_bg: Запази и сподели
ca_es: Desar i compartir
el_gr: Αποθηκεύσετε και να μοιραστείτε
es_es: Guardar y compartir
et_ee: Salvesta ja jaga
fa_ir: ذخیره و به اشتراک بگذارید
fi_fi: Tallentaa ja jakaa
fil_ph: I-save at ibahagi ang
he_il: לשמור ולשתף
hi_in: सहेजें और साझा करें
hr_hr: Spremi i dijeli
hu_hu: Mentése és megosztása
id_id: Simpan dan berbagi
it_it: Salva e condividi
ja_jp: 保存と共有
ko_kr: 저장 및 공유
lt_lt: Išsaugoti ir dalintis
lv_lv: Saglabāt un dalīties
mk_mk: Спаси и споделување
nb_no: Lagre og dele
pl_pl: Zapisać i udostępnić
ro_ro: Salvați și împărtășiți
sk_sk: Uložiť a zdieľať
sl_sl: Shranjevanje in skupno rabo
sr_latn_cs: Сачувајте и делите
sv_se: Spara och dela
th_th: บันทึกและแบ่งปัน
uk_ua: Зберегти і поділитися
vi_vn: Lưu và chia sẻ
zh_tw: 保存並共享

# Z03_InstGeneralNew
source: Use this application to create great background images. Lots of settings are available to you. Your background image is recreated every thirty minutes. Windows phone requires an active Internet connection for background services. There is no connection to the Internet the background image can not be re-created. For the background service is unfortunately only a low memory limit available. It may happen that stops the background service of this application. The application must be opened just to restart it. This problem can be solved by other color settings.
ar_sa: استخدام هذا التطبيق لخلق صور خلفية كبيرة . لهذا الغرض ، وكنت على استعداد طن من الإعدادات. يتم إنشاء صورة الخلفية الخاصة بك كل نصف ساعة مرة أخرى. يتطلب Windows الهاتف اتصال إنترنت نشط لخدمات الخلفية. مع عدم وجود اتصال إنترنت موجود ، لا يمكن صوغه صورة الخلفية . للأسف ، سوى ذاكرة صغيرة تحد المتاحة ل خدمة الخلفية. وقد يحدث أن توقف خدمة خلفية مثل هذا الاستخدام . تحتاج إلى تشغيله مرة أخرى ، فتحت فقط مجرد التطبيق. يمكن ان تكون ثابتة من خلال إعدادات الألوان الأخرى من هذه المشكلة .
az_latn_az: Böyük fon şəkilləri yaratmaq üçün bu proqram istifadə edin. Bunun üçün siz ayarları hazır ton təşkil edir. Sizin fon yenə hər yarım saat yaradılmışdır. Windows Phone fon xidmətləri üçün aktiv İnternet bağlantısı tələb edir. İnternet mövcud heç bir əlaqəsi ilə, background image yeniden bilməz. Təəssüf ki, yalnız kiçik bir yaddaş fon xidmət üçün mövcud məhdudlaşdırır. Bu background xidmət istifadə dayanır ki, ola bilər. Yenidən başlamaq lazımdır , yalnız tətbiq açdı. Bu problemin digər renk ayarları müəyyən edilə bilər.
be_by: Выкарыстоўвайце гэта дадатак, каб стварыць вялікае фонавых малюнкаў. З гэтай мэтай вы гатовыя т налады. Ваша фонавы малюнак ствараецца кожныя паўгадзіны зноў. Windows Phone патрабуе актыўнага падлучэння да Інтэрнэту для фонавых службаў. Пры адсутнасці падлучэння да Інтэрнэту існуе , фонавы малюнак не можа быць адноўлены . На жаль , толькі невялікая абмежаванне памяці даступныя для фонавай службы. Можа здарыцца , што спыняе фонавую службу такога выкарыстання . Трэба запусціць яго зноў, толькі што адкрыўся прыкладання. Іншыя налады колеру гэтая праблема можа быць выпраўлена.
bg_bg: Използвайте това приложение , за да се създаде големи фонови изображения . За тази цел , вие сте готови тона настройки. Вашият фоново изображение се създава всеки тридесет минути ново. Windows Phone изисква активна интернет връзка за фон услуги. При липсата на връзка с Интернет съществува, фоновото изображение не може да бъде пресъздаден . За съжаление , е само границата на малкия налична памет за фон услугата. Това може да се случи , че спира фон услугата на това ползване . Необходимо е да я стартирате отново само отворите приложението лесно. С други цветови настройки на този проблем може да бъде решен.
ca_es: Utilitzeu aquesta aplicació per crear grans imatges de fons . Per a aquest propòsit , està a punt tones de configuració . La imatge de fons es crea cada mitja hora una altra vegada . Windows Phone requereix una connexió activa a Internet per als serveis en segon pla . Sense connexió a Internet existeix, la imatge de fons no pot ser recreat . Desafortunadament , limitar disponible només una petita memòria per al servei de fons . Pot succeir que s'atura el servei de fons tal ús . Necessita per començar de nou , només acaba d'obrir l'aplicació. Per altres paràmetres de color d'aquest problema es pot solucionar .
el_gr: Χρησιμοποιήστε αυτή την εφαρμογή για να δημιουργήσετε μεγάλες εικόνες φόντου . Για το σκοπό αυτό , είστε έτοιμοι τόνους των ρυθμίσεων . Εικόνα φόντου σας δημιουργείται κάθε τριάντα λεπτά νέους . Windows Phone απαιτεί μια ενεργή σύνδεση στο Internet για τις υπηρεσίες παρασκήνιο . Χωρίς σύνδεση με το Internet υπάρχει , η εικόνα φόντου δεν μπορεί να αναδημιουργηθεί . Δυστυχώς , είναι μόνο ένα μικρό όριο μνήμης που διατίθενται για την υπηρεσία παρασκηνίου . Μπορεί να συμβεί ότι σταματά την υπηρεσία υπόβαθρο για μια τέτοια χρήση . Ανάγκη για να ξεκινήσει και πάλι μόνο ανοίξετε την εφαρμογή εύκολη . Με άλλες ρυθμίσεις χρώματος από αυτό το πρόβλημα μπορεί να επιλυθεί .
es_es: Utilice esta aplicación para crear grandes imágenes de fondo. Con este fin , ya está listo toneladas de ajustes. Su imagen de fondo se crea cada treinta minuto Novedades . Windows Phone requiere una conexión activa a Internet para los servicios en segundo plano . Con que no hay conexión a Internet, la imagen de fondo no puede ser recreado . Por desgracia , es sólo un pequeño límite de memoria disponible para el servicio en segundo plano . Puede suceder que detiene el servicio de fondo para tal utilización . Necesidad de empezar de nuevo solo abrir la aplicación fácil. Por otros ajustes de color de este problema puede ser resuelto .
et_ee: Selle rakenduse kasutamiseks luua suurepärane taust . Selleks te olete valmis tonni seaded. Teie taustapilt on loodud iga poole tunni tagant uuesti. Windows Phone on vaja aktiivset Interneti-ühendust tausta teenuseid. Kellel ei ole Interneti-ühendust ei ole, taustapilt ei saa taasloodi . Kahjuks ainult väike mälu piirata saadaval taustal teenust. Võib juhtuda, et lõpetab taustal teenus selliseks kasutuseks. Vaja alustada uuesti , vaid lihtsalt avas taotluse. Muud värvi seadeid selle probleemi saab fikseeritud.
fa_ir: با استفاده از این نرم افزار برای ایجاد تصاویر پس زمینه بزرگ . برای این منظور، شما آماده تن از تنظیمات هستند. تصویر پس زمینه شما هر نیم ساعت دوباره. ویندوز تلفن نیاز بهاتصال به اینترنت فعال برای خدمات پس زمینه . با اتصال به اینترنت وجود دارد ، تصویر پس زمینه نمی تواند دوباره می شود. متاسفانه، تنها یک حافظه کوچک محدود در دسترس برای این سرویس پس زمینه . این ممکن است رخ دهد که پس زمینه این سرویس ها استفاده می شود . باید آن را شروع دوباره ، فقط برنامه را باز کرد . تنظیمات رنگ دیگر از این مشکل می توان ثابت.
fi_fi: Käytä tätä sovellusta luoda upeita taustakuvia . Tätä varten olet valmis tonnia asetuksia . Sinun taustakuvatiedoston puolen tunnin välein uudelleen . Windows Phone vaatiiaktiivisen Internet-yhteyden tausta-palvelut . Joilla ei ole yhteyttäInternet on olemassa ,taustakuvan ei voida rekonstruoida . Valitettavasti vainpieni muisti rajoittaa käytettävissätausta palvelua . Se voi käydä niin, että pysähtyytaustapalvelun tällaisen käytön . Täytyy aloittaa uudelleen , vasta avattusovellus . Muiden väriasetuksiin tämä ongelma voidaan korjata .
fil_ph: Gamitin ang application na ito upang lumikha ng mahusay na mga imahe ng background . Para sa layuning ito , handa ka na tonelada ng mga setting. Ang iyong mga larawan sa background ay nalikha sa bawat oras na kalahati muli . Windows Phone ay nangangailangan ng isang aktibong koneksyon sa Internet para sa mga serbisyo sa background. Nang walang koneksyon sa Internet ay umiiral , ang background na imahe ay hindi maaaring recreated . Sa kasamaang palad , lamang ng isang maliit na memory limitahan ang magagamit para sa mga serbisyo ng background . Maaari itong mangyari na humihinto sa background serbisyo ang naturang paggamit . Kailangan mo upang simulan ito muli , lamang kabubukas lamang ang application. Sa pamamagitan ng iba pang mga kulay ng mga setting sa problemang ito ay maaaring maayos .
he_il: להשתמש ביישום זה כדי ליצור תמונות רקע גדולות. לצורך כך , אתה טונות מוכנות של הגדרות. תמונת הרקע שלך נוצרה בכל דקה שלושים חדשה. Windows Phone דורשחיבור אינטרנט פעיללשירותים ברקע. ללא חיבור לאינטרנט קיים, לא ניתן ליצור מחדש את תמונת הרקע . למרבה הצער, הוא רקמגבלת זיכרון קטן זמינה עבורשירות הרקע. זה יכול לקרות כי עוצר את השירות ברקע לשימוש שכזה . צריך להתחיל את זה שוב רק לפתוח את היישום בקלות. על ידי הגדרות צבע אחרות לבעיה זו יכולה להיפתר.
hi_in: महान पृष्ठभूमि चित्र बनाने के लिए इस आवेदन का उपयोग करें. इस प्रयोजन के लिए , आप सेटिंग्स के लिए तैयार टन कर रहे हैं . अपनी पृष्ठभूमि छवि हर तीस मिनट नई बनाई गई है . विंडोज फोन पृष्ठभूमि सेवाओं के लिए एक सक्रिय इंटरनेट कनेक्शन की आवश्यकता है . इंटरनेट मौजूद है से कोई संबंध नहीं , पृष्ठभूमि छवि से निर्मित नहीं किया जा सकता . दुर्भाग्य से , पृष्ठभूमि सेवा के लिए उपलब्ध केवल एक छोटा सा स्मृति सीमा है . यह इस तरह के प्रयोग करने के लिए पृष्ठभूमि सेवा बंद हो जाता है कि ऐसा हो सकता है. आवेदन आसान खुला ही इसे फिर से शुरू करने की जरूरत . इस समस्या के अन्य रंग सेटिंग्स के द्वारा हल किया जा सकता है .
hr_hr: Koristite ovaj program za stvaranje velike pozadinske slike . U tu svrhu , vi ste spremni tona postavkama . Vaš pozadinska slika se stvara svaki trideset minuta novi . Windows Phone zahtijeva aktivnu internetsku vezu za pozadinskim službama . Bez veze s internetom postoji ,pozadinska slika se ne može ponovno . Nažalost , samo jelimit na raspolaganju za pozadinsku službu male memorije . Može se dogoditi da prestane pozadinsku uslugu takvo korištenje . Treba ga početi opet samo otvaranjeprijava lako . Do drugim postavkama boja ovog problema može riješiti .
hu_hu: Ezzel az alkalmazással , hogy nagy háttérképeket. Erre a célra , akkor készen áll tonna beállításokat. Az elkészített képi félóránként újra. Windows Phone szükséges aktív internetkapcsolat a háttér szolgáltatások. Mivel nincs internetkapcsolat van , a háttérkép nem lehet újra . Sajnos, csak egy kis memória korlátozza áll a háttérben szolgáltatást. Előfordulhat, hogy leállítja a szolgáltatást, mint háttér használatra. Kell kezdeni újra, csak most az alkalmazás megnyitásakor . Más színbeállítása probléma lehet rögzíteni.
id_id: Gunakan aplikasi ini untuk membuat gambar latar belakang yang besar . Untuk tujuan ini , Anda siap ton pengaturan . Gambar latar belakang Anda dibuat setiap setengah jam lagi. Windows Phone membutuhkan koneksi Internet aktif untuk layanan latar belakang . Dengan tidak ada koneksi ke Internet ada, gambar latar belakang tidak dapat diciptakan . Sayangnya , hanya memori kecil membatasi tersedia untuk layanan latar belakang . Ini mungkin terjadi bahwa menghentikan layanan latar belakang penggunaan tersebut . Harus mulai lagi , hanya membuka aplikasi tersebut . Dengan pengaturan warna lain dari masalah ini bisa diperbaiki .
it_it: Utilizzare questa applicazione per creare grandi immagini di sfondo . A questo scopo , si è pronti tonnellate di impostazioni . La tua immagine di sfondo viene creato ogni 30 minuti nuovo . Windows Phone richiede una connessione Internet attiva per i servizi in background . Con esiste alcuna connessione a Internet , l'immagine di sfondo non può essere ricreato . Purtroppo , è solo un piccolo limite di memoria disponibile per il servizio in background . Può accadere che interrompe il servizio sfondo per tale utilizzo . Necessario avviare nuovamente solo aprire l'applicazione facile . Con altre impostazioni di colore di questo problema può essere risolto .
ja_jp: 偉大な背景画像を作成するには、このアプリケーションを使用します。この目的のために、設定の準備がトンです。あなたの背景画像が再び半時間ごとに作成されます。 Windows Phoneのバックグラウンドサービスのアクティブなインターネット接続が必要です。インターネット存在への接続なしで、背景画像が再作成することができません。 残念なことに、わずかなメモリはバックグラウンドサービスの利用を制限します。これは、バックグラウンドサービスなどの利用を停止することが起こるかもしれません。再びそれを起動する必要があります、だけ単にアプリケーションを開いた。この問題の他のカラー設定によっては、固定することができる。
ko_kr: 좋은 배경 이미지를 만들려면이 응용 프로그램을 사용합니다. 이 목적을 위해 , 당신은 설정 준비 톤 입니다. 배경 이미지 가 다시 30 분마다 생성됩니다 . Windows Phone의 백그라운드 서비스에 대한 인터넷 연결 이 필요합니다. 인터넷 존재 에 대한 연결없이 ,배경 이미지 는 다시 할 수 없습니다. 불행히도, 단지 작은 메모리는 백그라운드 서비스 에 사용할 수 를 제한합니다. 그것은백그라운드 서비스 등의 사용을 중지 하는 발생할 수 있습니다. 다시 시작 해야합니다 , 단지응용 프로그램 을 열었다. 이 문제 의 다른 색상 설정 을 고정 할 수 있습니다 .
lt_lt: Naudokite šią programą sukurti puikius fono paveikslėlius . Šiuo tikslu esate pasiruošę tonų parametrus. Jūsų fono vaizdas sukurtas kas trisdešimt minučių naujas. "Windows Phone" reikia aktyvaus interneto ryšio fono paslaugas. Be prisijungimo prie interneto nėra,fono vaizdas negali būti atkurtas . Deja, tai tikmaža atminties riba galima fono paslaugas. Gali atsitikti taip, kad sustoja fono paslaugas tokiam naudojimui . Reikia pradėti jį vėl atidaryti tikprašymas lengva. Kitų spalvų parametrus šios problemos gali būti išspręstos .
lv_lv: Izmantojiet šo programmu, lai izveidotu lielu fona attēlus . Šim nolūkam , jūs esat gatavi t uzstādījumus . Jūsu fona attēls tiek veidots katru pusstundu vēlreiz. Windows Phone ir nepieciešams aktīvs interneta savienojums fona pakalpojumiem . Bez savienojuma ar internetu pastāv ,fona attēlu nevar pārbūvēts . Diemžēl tikaineliela atmiņas ierobežo pieejamas fona pakalpojumu. Tā var gadīties, ka pārtrauc fona pakalpojumu šādu izmantošanu . Ir nepieciešams, lai sāktu to vēlreiz , tikai tikko uzsākusi pieteikumu . Ar citu krāsu iestatījumus šo problēmu var noteikt.
mk_mk: Го користите оваа апликација да се создаде голема позадина слики. За таа цел , не сте подготвени тони поставувања. Вашата позадина на сликата е создадена секој триесет минути ново. Windows Телефон бара активна интернет-врска за позадина услуги. Без поврзување на интернет постои, сликата во позадина не може да се пресоздава. За жал, е само мал Прагот на меморијата достапна за позадина услуга. Тоа може да се случи што се запира позадина услуга на таквата употреба . Треба повторно да го пушти само ја отворите апликацијата лесно. Од страна на други поставувања на овој проблем боја може да се реши .
nb_no: Bruk dette programmet til å lage flotte bakgrunnsbilder. For dette formålet , er du klar tonnevis av innstillinger . Din bakgrunn bilde skapes hver halvtime igjen . Windows Phone krever en aktiv Internett-tilkobling for bakgrunnen tjenester . Uten noen forbindelse til Internett finnes, kan bakgrunnsbildet ikke gjenskapes . Dessverre , bare et lite minne begrense tilgjengelig for bakgrunnen tjenesten. Det kan skje som stopper bakgrunnstjenesten slik bruk . Trenger du å starte den igjen , bare så vidt åpnet programmet. Av andre fargeinnstillinger av dette problemet kan bli løst.
pl_pl: Za pomocą tej aplikacji do tworzenia wspaniałych obrazów tła . W tym celu , jesteś gotowy, mnóstwo ustawień. Twój obraz w tle jest tworzony co pół godziny ponownie. Windows Phone wymaga aktywnego połączenia z Internetem dla usług działających w tle . Bez podłączenia do Internetu istnieje,obraz tła nie mogą być odtworzone . Niestety , tylko niewielka limit pamięci dostępne dla serwisu tle . Może się zdarzyć , że zatrzymuje usługę tła takiego używania. Trzeba uruchomić go ponownie , tylko otwarty aplikację. Przez inne ustawienia kolorów tego problemu może być stałe.
ro_ro: Folosiți această aplicație pentru a crea imagini de fundal mari . În acest scop , sunteți gata de tone de setări . Imaginea de fundal este creat din nou la fiecare jumătate de oră . Windows Phone necesită o conexiune activă la Internet pentru servicii de background . Cu nici o conexiune la Internet există , imaginea de fundal nu poate fi recreat . Din păcate , limita disponibilă doar o amintire mic pentru serviciul de fundal . Se poate întâmpla ca opreste serviciu de fundal o astfel de utilizare . Trebuie să-l înceapă din nou , abia deschis aplicația . De alte setări de culoare de această problemă poate fi fix .
sk_sk: Táto aplikácia slúži na vytvorenie veľké obrázky na pozadí . Za týmto účelom , ste pripravení tony nastavenia . Váš obrázok na pozadí je vytvorený každú pol hodinu znova . Windows Phone vyžaduje aktívne pripojenie na Internet služby na pozadí . Bez pripojenia k Internetu existuje , možno obrázok na pozadí nemožno znova . Bohužiaľ , len malé obmedzenie pamäte k dispozícii služba na pozadí . Môže sa stať , že sa zastaví na pozadí servisné takéto použitie . Potrebujete ho znovu spustiť , ešte len otvorenie aplikácie . Podľa iné nastavenie farieb tohto problému môžu byť stanovené .
sl_sl: Uporabiti to aplikacijo za ustvarjanje velike slike ozadja . V ta namen ste pripravljeni ton nastavitve. Vaš ozadje je spet ustvaril vsake pol ure. Windows Phone zahteva aktivno internetno povezavo za storitve ozadju . Brez povezave z internetom obstaja,ozadje ni mogoče poustvarili . Na žalost je le majhen spomin omeji na voljo za storitev ozadja. Lahko se zgodi, da se ustavi ozadja storitev takšno uporabo . Morali začeti znova , šele odprli aplikacijo. Z druge barvne nastavitve za to težavo se lahko določi.
sq_al: Përdoreni këtë kërkesë për të krijuar imazhe të mëdha sfond . Për këtë qëllim , ju jeni gati ton të settings. Imazhin tuaj sfond është krijuar përsëri çdo orë e gjysmë . Windows Phone kërkon një lidhje aktive në internet për shërbimet sfond . Me asnjë lidhje në internet ekziston,background image nuk mund të rikrijuar . Për fat të keq , vetëm një kujtim të vogël të kufizuar në dispozicion për shërbimin sfond . Kjo mund të ndodhë që ndalon përdorimin e shërbimit sfond të tillë . Nevoja për të filloni atë përsëri , vetëm vetëm hapi aplikacionin. Nga cilësimet e tjera ngjyra e këtij problemi mund të jetë fikse .
sr_latn_cs: Користите ову апликацију за креирање велике слике у позадини . У ту сврху , да ли сте спремни тона подешавања . Ваша позадинска слика се поново створио на сваких пола сата . Виндовс Пхоне захтева активну интернет конекцију за услуге у позадини . Који немају везе са Интернетом постоји ,позадина слика се не може поново . Нажалост , самомали лимит меморије на располагању за позадинску службу . Може се десити да се зауставља у позадини такво коришћење сервиса . Потреба да се почне поново , тек покретања апликације . Од стране других поставке боја овог проблема може бити фиксна .
sv_se: Använd detta program för att skapa stora bakgrundsbilder . För detta ändamål , är du redo massor av inställningar . Din bakgrundsbild skapas varje halvtimme igen . Windows Phone kräver en aktiv Internetanslutning för bakgrunden tjänster . Med ingen anslutning till Internet finns, kan bakgrundsbilden inte återskapas . Tyvärr , bara ett litet minne begränsar tillgängligt för bakgrunden tjänsten . Det kan hända att stoppar bakgrundstjänsten sådan användning. Måste börja igen , bara öppnade programmet . Av övriga färginställningar för detta problem kan åtgärdas .
th_th: ใช้โปรแกรมนี้ ในการสร้างภาพ พื้นหลัง ที่ดี เพื่อวัตถุประสงค์ นี้คุณ ตัน พร้อม ของการตั้งค่า ภาพพื้นหลัง ของคุณ จะถูกสร้างขึ้น ทุกครึ่งชั่วโมง อีกครั้ง ระบบปฏิบัติการวินโดวส์โฟน จำเป็นต้องมี การเชื่อมต่อ อินเทอร์เน็ตที่ใช้งาน สำหรับการบริการ พื้นหลัง มีการเชื่อมต่อ กับอินเทอร์เน็ต ที่มีอยู่ไม่มี ภาพพื้นหลัง ที่ไม่สามารถ สร้าง แต่น่าเสียดายที่ มีเพียงหน่วยความจำ ขนาดเล็ก ที่มีอยู่ จำกัด ให้บริการ พื้นหลัง มัน อาจเกิดขึ้นที่ พื้นหลัง หยุด ให้บริการการใช้งาน ดังกล่าว จำเป็นที่จะต้อง เริ่มต้นอีกครั้ง เพียง แค่ เปิด โปรแกรม โดย การตั้งค่าสี อื่น ๆ ของปัญหานี้ สามารถแก้ไขได้
uk_ua: Використовуйте це додаток , щоб створити велику фонових зображень. З цією метою ви готові т налаштування. Ваша Фонове зображення створюється кожні півгодини знову. Windows Phone вимагає активного підключення до Інтернету для фонових служб. За відсутності підключення до Інтернету існує , фонове зображення не може бути відтворений . На жаль , лише невелике обмеження пам'яті доступні для фонової служби . Може статися , що зупиняє фонову службу такого використання. Потрібно запустити його знову , щойно відкрився додатки. Інші установки кольору ця проблема може бути виправлена.
vi_vn: Sử dụng ứng dụng này để tạo ra hình ảnh nền tuyệt vời. Với mục đích này , bạn có sẵn sàng tấn các thiết lập . Hình nền của bạn được tạo ra mỗi nửa giờ một lần nữa. Cửa sổ điện thoại yêu cầu kết nối Internet đang hoạt động cho các dịch vụ nền . Không có kết nối với Internet tồn tại, hình nền không thể được tái tạo. Thật không may , chỉ có một bộ nhớ nhỏ hạn chế có sẵn cho các dịch vụ nền . Nó có thể xảy ra mà dừng lại các dịch vụ nền tảng sử dụng đó. Cần phải bắt đầu lại một lần nữa , chỉ chỉ cần mở ứng dụng. Bởi các thiết lập màu sắc khác của vấn đề này có thể được cố định.
zh_tw: 使用此應用程序，創造了巨大的背景圖像。為了這個目的，你是設置的就緒萬噸。你的背景圖像創建每半小時一次。 Windows Phone的後台服務需要激活的Internet連接。沒有連接到互聯網的存在，不能被重新創建背景圖像。 不幸的是，只有一小內存限制的後台服務。它可能發生，停止的背景服務，例如使用。需要再次啟動它，才剛剛開業的應用程序。其他顏色設置可以修復這個問題。

# Z04_ClickToCreate
source: Click to create
ar_sa: الصحافة لخلق
az_latn_az: Yaratmaq üçün mətbuat
be_by: Націсніце , каб стварыць
bg_bg: Натиснете, за да създадете
ca_es: Premi per crear
el_gr: Πατήστε για να δημιουργήσετε
es_es: Pulse para crear
et_ee: Vajuta , et luua
fa_ir: پرس برای ایجاد
fi_fi: Paina luoda
fil_ph: Pindutin upang lumikha ng
he_il: לחץ כדי ליצור
hi_in: बनाने के लिए प्रेस
hr_hr: Press stvoriti
hu_hu: Press létrehozni
id_id: Tekan untuk membuat
it_it: Premere per creare
ja_jp: 作成するには、を押して
ko_kr: 작성 을 눌러
lt_lt: Paspauskite, jei norite sukurti
lv_lv: Press , lai izveidotu
mk_mk: Притиснете за да се создаде
nb_no: Trykk for å skape
pl_pl: Naciśnij przycisk, aby utworzyć
ro_ro: Apăsați pentru a crea
sk_sk: Stlačte pre vytvorenie
sl_sl: Pritisnite za ustvarjanje
sq_al: Shtypni për të krijuar
sr_latn_cs: Притисните да бисте креирали
sv_se: Tryck för att skapa
th_th: กดเพื่อ สร้าง
uk_ua: Натисніть , щоб створити
vi_vn: Báo chí để tạo ra
zh_tw: 按創建

# Z04_Components
source: Copmonents
ar_sa: مكونات
az_latn_az: Components
be_by: кампаненты
bg_bg: елементи
ca_es: components
el_gr: Εξαρτήματα
es_es: Componentes
et_ee: komponendid
fa_ir: اجزاء
fi_fi: komponentit
fil_ph: piraso
he_il: רכיבים
hi_in: अवयव
hr_hr: Komponente
hu_hu: alkatrészek
id_id: komponen
it_it: componenti
ja_jp: コンポーネント
ko_kr: 구성 요소들
lt_lt: komponentai
lv_lv: komponenti
mk_mk: компоненти
nb_no: komponenter
pl_pl: komponenty
ro_ro: componente
sk_sk: komponenty
sl_sl: komponente
sq_al: komponentet
sr_latn_cs: Компоненте
sv_se: komponenter
th_th: ส่วนประกอบ
uk_ua: компоненти
vi_vn: thành phần
zh_tw: 組件

# Z04_Open
source: Open
ar_sa: افتتاح
az_latn_az: açılış
be_by: адкрыццё
bg_bg: отваряне
ca_es: obertura
el_gr: άνοιγμα
es_es: apertura
et_ee: avamine
fa_ir: افتتاح
fi_fi: aukko
fil_ph: pambungad
he_il: פתיחה
hi_in: उद्घाटन
hr_hr: otvaranje
hu_hu: nyitás
id_id: pembukaan
it_it: apertura
ja_jp: オープニング
ko_kr: 열기
lt_lt: atidarymas
lv_lv: atklāšana
mk_mk: отворање
nb_no: åpning
pl_pl: otwarcie
ro_ro: deschidere
sk_sk: otvor
sl_sl: Otvoritev
sq_al: hapje
sr_latn_cs: отварање
sv_se: Öppning
th_th: การเปิด
uk_ua: відкриття
vi_vn: mở
zh_tw: 開盤
