Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

# Z04_LastFrame
source: Frame cannot be deleted. This is your last frame. There must be at least one installed.
ar_sa: لا يمكن حذف الإطار. هذا هو الإطار الأخير. يجب أن يكون هناك واحد على الأقل مثبت.
az_latn_az: Frame silinə bilməz . Bu son çərçivəsində edir. Quraşdırılmış ən azı bir olmalıdır .
be_by: Рама не могуць быць выдаленыя. Гэта ваш апошні кадр. Там павінна быць па крайняй меры той , які ўсталяваны .
bg_bg: Frame не може да бъде изтрита . Това е последният ти кадър. Трябва да има най -малко един инсталиран.
ca_es: Marc no es pot eliminar . Aquest és el seu últim quadre . Hi ha d'haver almenys un instal · lat.
el_gr: Frame δεν μπορεί να διαγραφεί . Αυτή είναι η τελευταία κορνίζα σας . Πρέπει να υπάρχει τουλάχιστον ένα που εγκαθίσταται .
es_es: Marco no se puede eliminar . Este es su último cuadro . Debe haber al menos un instalado .
et_ee: Raam ei saa kustutada . See on sinu viimane kaader . Siin peab olema vähemalt üks paigaldatud.
fa_ir: قاب پاک نمی شود . این آخرین قاب خود است . باید حداقل یک نصب شده وجود داشته باشد .
fi_fi: Kehys ei voi poistaa . Tämä on viimeinen kehys . On oltava ainakin yksi on asennettu .
fil_ph: Hindi matatanggal ang Frame . Ito ang iyong huling frame . Dapat na mayroong hindi bababa sa isang naka-install na .
he_il: מסגרת לא ניתן למחוק . זו המסגרת האחרונה שלך. חייב להיות לפחות אחת מותקנת.
hi_in: फ़्रेम हटाया नहीं जा सकता . यह आपका अंतिम सीमा है . स्थापित कम से कम एक होना चाहिए.
hr_hr: Frame ne može se izbrisati . Ovo ti je zadnja okvir . Mora postojati barem jedna instalirana .
hu_hu: Keret nem lehet törölni . Ez az utolsó képkocka . Nem kell, hogy legyen legalább egy telepítve.
id_id: Bingkai tidak dapat dihapus . Ini adalah frame terakhir Anda . Harus ada setidaknya satu diinstal .
it_it: La cornice non può essere cancellato . Questo è il tuo ultimo fotogramma . Ci devono essere almeno uno installato .
ja_jp: フレームを削除することはできません。 これはあなたの最後のフレームである。インストールされ、少なくとも1が存在する必要があります。
ko_kr: 프레임은 삭제할 수 없습니다. 이 마지막 프레임입니다. 하나 이상 설치되어 있어야합니다.
lt_lt: Rėmas gali būti ištrinta. Tai jūsų paskutinis kadras . Turi būti bent vienas įdiegta.
lv_lv: Rāmis nevar izdzēst . Šī ir jūsu pēdējā rāmis . Jābūt vismaz viena instalēts.
mk_mk: Рамката не може да биде избришан . Ова е вашиот последен рамка. Мора да има најмалку еден инсталиран.
nb_no: Frame kan ikke slettes . Dette er din siste rammen. Det må være minst en installert.
pl_pl: Rama nie może być usunięta . To twoja ostatnia klatka. Musi być przynajmniej jeden zainstalowany .
ro_ro: Cadru nu pot fi șterse . Aceasta este ultima ta cadru . Trebuie să existe cel puțin un instalată .
sk_sk: Rám nemožno odstrániť . Toto je váš posledný záber . Musí byť aspoň jeden nainštalovaný .
sl_sl: Okvir ne more biti izbrisan. To je tvoja zadnja okvir . Tam mora biti vsaj eden nameščen .
sq_al: Kornizë nuk mund të fshihet . Kjo është kornizë juaj e fundit . Duhet të ketë të paktën një instaluar .
sr_latn_cs: Оквир не може бити обрисан . Ово ти је последња рам . Мора постојати најмање један инсталиран.
sv_se: Frame kan inte raderas . Det här är din sista bildrutan . Det måste finnas minst en installerad .
th_th: กรอบ ไม่สามารถลบได้ นี้เป็น เฟรมสุดท้าย ของคุณ ต้องมี อย่างน้อยหนึ่ง ที่ติดตั้ง
uk_ua: Рама не можуть бути видалені. Це ваш останній кадр . Там повинно бути принаймні той, який встановлений.
vi_vn: Khung không thể bị xóa. Đây là khung hình cuối cùng của bạn. Phải có ít nhất một cài đặt.
zh_tw: 幀不能被刪除。 這是你的最後一幀。必須有至少一個安裝。

# Z04_Selection
source: Selection
ar_sa: اختيار
az_latn_az: seleksiya
be_by: выбар
bg_bg: избор
ca_es: selecció
el_gr: επιλογή
es_es: selección
et_ee: valik
fa_ir: انتخاب
fi_fi: valinta
fil_ph: pagpili
he_il: בחירה
hi_in: चयन
hr_hr: izbor
hu_hu: kiválasztás
id_id: seleksi
it_it: selezione
ja_jp: 選択
ko_kr: 선택
lt_lt: pasirinkimas
lv_lv: atlase
mk_mk: избор
nb_no: utvalg
pl_pl: wybór
ro_ro: selecție
sk_sk: výber
sl_sl: izbor
sq_al: përzgjedhje
sr_latn_cs: избор
sv_se: Val
th_th: การเลือก
uk_ua: вибір
vi_vn: lựa chọn
zh_tw: 選擇

# Z04_BtnRestore
source: Restore
ar_sa: استعادة
az_latn_az: bərpa etmək
be_by: аднаўленне
bg_bg: възстановявам
ca_es: restaurar
el_gr: Επαναφορά
es_es: restaurar
et_ee: taastama
fa_ir: بازیابی
fi_fi: palauttaa
fil_ph: ibalik
he_il: לשחזר
hi_in: पुनर्स्थापित
hr_hr: vratiti
hu_hu: visszaad
id_id: mengembalikan
it_it: ripristinare
ja_jp: 復元する
ko_kr: 복원
lt_lt: atkurti
lv_lv: atjaunot
mk_mk: врати
nb_no: Gjenopprett
pl_pl: przywracać
ro_ro: restabili
sk_sk: obnoviť
sq_al: kthej
sr_latn_cs: вратити
sv_se: Återställ
th_th: ฟื้นฟู
uk_ua: відновлення
vi_vn: khôi phục
zh_tw: 恢復

# Z04_Contact
source: Contact
ar_sa: اتصال
az_latn_az: əlaqə
be_by: кантакт
bg_bg: контакт
ca_es: contacte
el_gr: επαφή
es_es: contacto
et_ee: kontakt
fa_ir: تماس
fi_fi: yhteyshenkilö
fil_ph: Makipag-ugnay sa
he_il: מגע
hi_in: संपर्क
hr_hr: kontakt
hu_hu: érintkezés
id_id: kontak
it_it: Contatto
ja_jp: 連絡
ko_kr: 접촉
lt_lt: kontaktas
lv_lv: kontakts
mk_mk: Контакт
nb_no: Kontakt
pl_pl: kontakt
sk_sk: kontakt
sl_sl: Kontakt
sq_al: kontakt
sr_latn_cs: контакт
sv_se: Kontakt
th_th: การติดต่อ
uk_ua: Контакт
vi_vn: Liên hệ
zh_tw: 聯繫

# Z04_Restore
source: Select frame to uninstall it. Press here to restore all pre-installed frames.
ar_sa: اختيار الإطار إلى إلغاء تثبيته. انقر هنا ل استعادة الإطار مثبتة مسبقا .
az_latn_az: Aradan qaldırılması üçün bir çərçivə seçin. Əvvəlcədən quraşdırılmış çərçivəsində bərpa etmək üçün buraya basın .
be_by: Выберыце кадр , каб выдаліць яго. Націсніце сюды , каб аднавіць папярэдне ўсталяванай кадр.
bg_bg: Изберете рамка, за да я деинсталирате. Кликнете тук, за да възстановите предварително инсталиран рамката.
ca_es: Triar un marc per desinstal · lar . Feu clic aquí per restaurar el marc de pre -instal lat .
el_gr: Επιλέξτε ένα πλαίσιο για να το απεγκαταστήσετε . Κάντε κλικ εδώ για να αποκατασταθεί η προ - εγκατεστημένο πλαίσιο.
es_es: Elegir un marco para desinstalarlo. Haga clic aquí para restaurar el marco de pre -instalado.
et_ee: Valiraam eemaldage see. Vajuta siia, et taastada eelnevalt paigaldatud raami.
fa_ir: یک قاب به حذف آن را انتخاب کنید. برای بازگرداندن فریم از پیش نصب شده اینجا را کلیک کنید .
fi_fi: Valitsekehys poistaa sen . Klikkaa tästä palauttaaesiasennettuna runko .
fil_ph: Pumili ng isang frame i-uninstall ito . Mag-click dito upang ipanumbalik ang paunang naka-install na frame .
he_il: בחרמסגרת כדי להסיר אותה. לחץ כאן כדי לשחזר את המסגרת המותקנת מראש .
hi_in: इसकी स्थापना रद्द करने के लिए एक फ्रेम चुनें . पूर्व स्थापित फ्रेम को बहाल करने के लिए यहां क्लिक करें.
hr_hr: Odaberite okvir da ga deinstalirati . Kliknite ovdje za vraćanje unaprijed instaliran okvir .
hu_hu: Válasszon egy keretet , hogy távolítsa el azt. Kattintson ide, hogy visszaállítsa az előre telepített keretben.
id_id: Pilih bingkai untuk uninstall . Klik di sini untuk mengembalikan frame pra-instal .
it_it: Scegliere una cornice per disinstallarlo . Clicca qui per ripristinare il telaio pre -installato .
ja_jp: それをアンインストールするフレームを選択してください。プリインストールされたフレームを復元するには、ここをクリックしてください。
ko_kr: 을 제거 할 수있는 프레임을 선택합니다. 사전 설치된 프레임을 복원 하려면 여기를 클릭하십시오.
lt_lt: Pasirinkite rėmelį jį pašalinti . Spauskite čia norėdami atkurti iš anksto įdiegta rėmo.
lv_lv: Izvēlēties rāmi atinstalēt to. Klikšķiniet šeit, lai atjaunotu iepriekš instalēta rāmi.
mk_mk: Изберете рамка да ја деинсталирате. Кликни тука за да се врати на пред-инсталиран рамка.
nb_no: Velg en ramme for å avinstallere den. Trykk her for å gjenopprette det pre- installerte rammen.
pl_pl: Wybierz ramkę, aby go odinstalować . Kliknij tutaj, aby przywrócić fabrycznie zainstalowaną rama .
ro_ro: Alegeți un cadru să-l dezinstalați . Click aici pentru a restabili cadrul pre- instalat .
sk_sk: Vyberte si rám ho odinštalovať . Kliknite tu pre obnovenie predinštalovaného rám .
sl_sl: Izberite okvir , da ga odstranite . Kliknite tukaj, da se ponovno vzpostavi iztroši okvir.
sq_al: Zgjidhni një kornizë për të uninstall atë . Kliko këtu për të rivendosur kornizë para- instaluar .
sr_latn_cs: Изаберите оквир да га деинсталирате . Кликните овде да вратите фабрички инсталисану оквир .
sv_se: Välj en ram för att avinstallera det . Klicka här för att återställa förinstallerade ram .
th_th: เลือก กรอบที่จะ ถอนการติดตั้ง คลิกที่นี่เพื่อ เรียกคืน กรอบ ที่ติดตั้ง
uk_ua: Виберіть кадр , щоб видалити його. Натисніть сюди , щоб відновити попередньо встановленої кадр .
vi_vn: Chọn một khung để gỡ bỏ cài đặt nó . Click vào đây để khôi phục lại các khung hình cài đặt sẵn.
zh_tw: 選擇一個框架來卸載它。點擊這裡恢復預裝框架。

# Z04_RestoreNote
source: Restore all pre-installed frames
ar_sa: استعادة كافة الإطار مثبتة مسبقا
az_latn_az: Bütün əvvəlcədən quraşdırılmış çərçivəsində bərpa
be_by: Аднавіць усе папярэдне ўсталяванай кадр
bg_bg: Възстанови всички предварително инсталиран рамка
ca_es: Restaurar tot el marc de pre -instal lat
el_gr: Επαναφορά όλων των προ-εγκατεστημένο πλαίσιο
es_es: Restaurar todo el marco de pre - instalado
et_ee: Taasta kõik eelinstalleeritud raam
fa_ir: بازگرداندن تمام فریم از پیش نصب شده
fi_fi: Palauta kaikki esiasennettuna frame
fil_ph: Ipanumbalik ang lahat ng mga pre- install na frame
he_il: לשחזר את כל המסגרת המותקנת מראש
hi_in: सभी पूर्व स्थापित फ्रेम पुनर्स्थापित
hr_hr: Vratiti sve pre - instalirane okvir
hu_hu: Állítsa vissza az összes előre telepített frame
id_id: Pulihkan semua kerangka pra-instal
it_it: Ripristina tutto telaio pre -installato
ja_jp: すべてのプリインストールされたフレームを復元する
ko_kr: 모든 사전 설치 프레임을 복원
lt_lt: Atkurti viską iš anksto įdiegta kadrą
lv_lv: Atjaunot visu iepriekš instalēta rāmis
mk_mk: Поврати ги сите пре-инсталиран рамка
nb_no: Gjenopprett alle forhåndsinstallerte ramme
pl_pl: Przywrócić wszystkie wstępnie zainstalowane rama
ro_ro: Restaurare toate cadru pre -instalat
sk_sk: Obnoviť všetky pre- inštalovaný rám
sl_sl: Obnoviti vse iztroši okvir
sq_al: Rikthe të gjitha kornizë para- instaluar
sr_latn_cs: Враћање све унапред инсталиран оквир
sv_se: Återställ alla förinstallerade ram
th_th: Restore กรอบ ที่ติดตั้ง ทั้งหมด
uk_ua: Відновити всі попередньо встановленої кадр
vi_vn: Khôi phục lại tất cả các khung được cài đặt sẵn
zh_tw: 恢復所有預安裝架

# Z04_Support
source: Support
ar_sa: دعم
az_latn_az: dəstək
be_by: падтрымка
bg_bg: подкрепа
ca_es: suport
el_gr: υποστήριξη
es_es: apoyo
et_ee: toetus
fa_ir: پشتیبانی
fi_fi: tuki
fil_ph: tulong
he_il: תמיכה
hi_in: समर्थन
hr_hr: podrška
hu_hu: támogatás
id_id: mendukung
it_it: supporto
ja_jp: サポート
ko_kr: 지원
lt_lt: parama
lv_lv: atbalsts
mk_mk: поддршка
pl_pl: wsparcie
ro_ro: suport
sk_sk: podpora
sl_sl: Podpora
sq_al: mbështetje
sr_latn_cs: подршка
sv_se: Stöd
th_th: สนับสนุน
uk_ua: підтримка
vi_vn: hỗ trợ
zh_tw: 支持

# Z05_10_0_LockScreen
source: 10.0 Lock Screen
ar_sa: 10.0 قفل الشاشة
bg_bg: 10,0 заключване на екрана
ca_es: Pantalla de panys 10,0
el_gr: 10.0 οθόνη κλειδαριών
es_es: 10.0 Pantalla de bloqueo
et_ee: 10,0 lukk ekraan
fa_ir: 10.0 قفل صفحه نمایش
fi_fi: 10.0 Lukitse näyttö
he_il: מסך הנעילה 10.0
hi_in: 10.0 ताला स्क्रीन
hr_hr: 10,0 Zaključanog zaslona
hu_hu: 10.0 Zár képernyőn
id_id: 10.0 Mengunci layar
it_it: 10.0 schermata di blocco
ja_jp: 10.0 のロック画面を します。
ko_kr: 10.0 자물쇠 스크린
lt_lt: Yra už 10.0 Užrakto ekranas
nb_no: 10,0 låseskjermen
pl_pl: 10,0 blokada ekranu
ro_ro: 10.0 Ecran de blocare
sk_sk: 10.0 Zamknúť obrazovku
sl_sl: 10.0 Zaklepanje zaslon
sv_se: 10.0 Låsskärmen
th_th: หน้าจอล็อค 10.0
uk_ua: 10.0 екран блокування
vi_vn: 10.0 khóa màn hình
zh_tw: 10.0 鎖定螢幕

# Z05_T1
source: We have developed a completely new app!
ar_sa: قمنا بتطوير تطبيق جديد تماما!
bg_bg: Ние сме разработили изцяло нов апартамент!
ca_es: Hem desenvolupat una aplicació completament nou!
el_gr: Έχουμε αναπτύξει ένα εντελώς νέο app!
es_es: Hemos desarrollado una aplicación totalmente nueva!
et_ee: Oleme välja töötanud täiesti uue appi!
fa_ir: ما را به توسعه یک برنامه کاملا جدید!
fi_fi: Olemme kehittäneet täysin uusi app!
he_il: פיתחנו יישום חדש לגמרי!
hi_in: हम एक पूरी तरह से नए app विकसित किया है !
hr_hr: Razvili smo potpuno novi app!
hu_hu: Az általunk kifejlesztett egy teljesen új app!
id_id: Kami telah mengembangkan sebuah aplikasi yang sama sekali baru!
it_it: Abbiamo sviluppato un'app completamente nuova!
ja_jp: 我々 は完全に新しいアプリを開発した !
ko_kr: 우리는 완전히 새로운 애플 리 케이 션을 개발 했습니다!
lt_lt: Mes sukūrėme visiškai naują app!
lv_lv: Mēs esam izstrādājuši pilnīgi jaunu app !
nb_no: Vi har utviklet en helt ny app!
pl_pl: Stworzyliśmy zupełnie nową aplikację!
ro_ro: Ne-am dezvoltat o aplicatie complet nou!
sk_sk: Sme vytvorili úplne novú app!
sl_sl: Smo razvili popolnoma nov app!
sv_se: Har vi utvecklat en helt ny app!
th_th: ที่เราได้พัฒนา app ใหม่ทั้งหมด
uk_ua: Ми розробили абсолютно новий додаток!
vi_vn: Chúng tôi đã phát triển một ứng dụng hoàn toàn mới!
zh_tw: 我們開發了一個完全新的應用程式的 !

# Z05_T2
source: Adapted to Windows 10.
ar_sa: تتكيف مع ويندوز 10.
bg_bg: Адаптирани към Windows 10.
ca_es: Adaptats a Windows 10.
el_gr: Προσαρμοστεί Windows 10.
es_es: Adaptado a Windows 10.
et_ee: Kohandatud Windows 10.
fa_ir: سازگار به ویندوز 10.
fi_fi: Mukauttaa Windows 10.
he_il: הותאם ל- Windows 10.
hi_in: 10 खिड़कियों को रूपांतरित किया।
hr_hr: Prilagoditi Windows 10.
hu_hu: Igazított Windows 10.
id_id: Disesuaikan Windows 10.
it_it: Adattato a Windows 10.
ja_jp: は、Windows 10 に適応。
ko_kr: 윈도 10에 적응.
lt_lt: Prie Windows 10.
lv_lv: Jāpielāgo Windows 10.
nb_no: Tilpasset Windows 10.
pl_pl: Przystosowany do Windows 10.
ro_ro: Adaptate Windows 10.
sk_sk: Prispôsobiť Windows 10.
sl_sl: Prilagojena Windows 10.
sv_se: Anpassat till Windows 10.
th_th: ดัดแปลงการ Windows 10
uk_ua: Адаптовані до Windows 10.
vi_vn: Thích nghi với Windows 10.
zh_tw: 適應 Windows 10。

# Z05_T3
source: Higher resolution. Adapted to the display size.
ar_sa: دقة أعلى. تتكيف مع حجم العرض.
bg_bg: Висока разделителна способност. Адаптирана към размера на дисплея.
ca_es: Major resolució. Adaptat a la mida d'exhibició.
el_gr: Υψηλότερη ανάλυση. Προσαρμοστεί το μέγεθος εμφάνισης.
es_es: Una resolución más alta. Adaptado para el tamaño de pantalla.
et_ee: Kõrgema resolutsiooniga. Kohandatud kuvasuurust.
fa_ir: وضوح بالاتر . اقتباس به اندازه صفحه نمایش.
fi_fi: Tarkkuus. Mukauttaa näyttökoko.
he_il: רזולוציה גבוהה יותר. מותאם לגודל התצוגה.
hi_in: उच्च संकल्प . प्रदर्शन आकार करने के लिए रूपांतरित किया।
hr_hr: Viši rješenje. Prilagoditi veličinu prikaza.
hu_hu: Nagyobb felbontású . A kijelző mérete igazodik.
id_id: Resolusi yang lebih tinggi. Disesuaikan dengan ukuran layar.
it_it: Alta risoluzione. Adattato per le dimensioni di visualizzazione.
ja_jp: 高い解像度を します。ディスプレイのサイズに適応します。
ko_kr: 높은 해상도 디스플레이 크기에 적응.
lt_lt: Didesne skiriamąja geba. Pritaikyti prie vaizdo dydį.
lv_lv: Augstāku izšķirtspēju. Pielāgot displeja lielumu.
nb_no: Høyere oppløsning. Tilpasset størrelsen på skjermen.
pl_pl: Wyższej rozdzielczości. Dostosowany do rozmiaru ekranu.
ro_ro: Rezoluţie mai mare. Adaptate la dimensiunea de afişare.
sk_sk: Vyššie rozlíšenie. Prispôsobiť veľkosť zobrazenia.
sl_sl: Višjo resolucijo. Prilagoditi velikost prikaza.
sv_se: Högre upplösning. Anpassade till skärmstorleken.
th_th: ความละเอียดสูง ปรับขนาดการแสดงผล
uk_ua: Великою роздільною здатністю. Адаптований до розміру дисплей.
vi_vn: Độ phân giải cao. Thích nghi với kích thước màn hình.
zh_tw: 更高的解析度。適應的顯示大小。

# Z05_T4
source: Different image formats.
ar_sa: صورة مختلفة الأشكال.
bg_bg: Различни картинни формати.
ca_es: Formats d'imatge diferents.
el_gr: Διαφορετικών μορφών εικόνας.
es_es: Formatos de imagen diferentes.
et_ee: Eri vormingutes.
fa_ir: فرمت های تصویری مختلف.
fi_fi: Eri kuvaformaatteja.
he_il: פורמטים שונים של תמונות.
hi_in: अलग छवि प्रारूप .
hr_hr: Različitih slikovnih formata.
hu_hu: a különböző kép formátumokat.
id_id: Format gambar yang berbeda.
it_it: Diversi formati di immagine.
ja_jp: 別の画像形式を します。
ko_kr: 다른 이미지 형식을 지정 합니다.
lt_lt: Kitą vaizdą formats.
lv_lv: Dažādus attēla formātus.
nb_no: Forskjellige formater.
pl_pl: Różne formaty obrazu.
ro_ro: Formate de imagini diferite.
sk_sk: Rôznych obrazových formátov.
sl_sl: Različnih formatov.
sv_se: Olika bildformat.
th_th: รูปภาพอื่น
uk_ua: Різних форматів зображень.
vi_vn: Định dạng hình ảnh khác nhau.
zh_tw: 不同的圖像格式。

# Z05_T5
source: Background pictures.
ar_sa: صور الخلفية.
bg_bg: Картини за фон.
ca_es: Imatges de fons.
el_gr: Εικόνες φόντου.
es_es: Imágenes de fondo.
et_ee: Tausta pildid.
fa_ir: تصاویر پس زمینه.
fi_fi: Kuvat.
he_il: תמונות רקע.
hi_in: पृष्ठभूमि चित्र .
hr_hr: Slika za pozadinu.
hu_hu: Háttér képek.
id_id: Gambar latar belakang.
it_it: Immagini di sfondo.
ja_jp: 背景画像を します。
ko_kr: 배경 그림
lt_lt: Fono paveikslėlių.
lv_lv: Fona attēlus.
nb_no: Bakgrunnsbilder.
pl_pl: Obrazów tła.
ro_ro: Imagini de fundal.
sk_sk: Obrázky na pozadí.
sl_sl: Slike za ozadje.
sv_se: Bakgrundsbilder.
th_th: รูปภาพพื้นหลัง
uk_ua: Фонових зображень.
vi_vn: Hình ảnh nền.
zh_tw: 背景圖片。

# Z05_T6
source: Field for user informations.
ar_sa: الميدانية لمعلومات المستخدم.
bg_bg: Поле за потребителя информации.
ca_es: Camp d'informacions de l'usuari.
el_gr: Πεδίο για πληροφορίες χρήστη.
es_es: Campo para obtener información del usuario.
et_ee: Kasutaja informations välja.
fa_ir: زمینه برای کاربر اطلاعات .
fi_fi: Kentän käyttäjän tietoa.
he_il: שדה עבור המשתמש ידיעות.
hi_in: फ़ील्ड उपयोगकर्ता informations के लिए .
hr_hr: Polje za korisnika informacija.
hu_hu: Mező a felhasználói információk.
id_id: Lapangan untuk informasi pengguna.
it_it: Campo per informazioni utente.
ja_jp: ユーザー情報のフィールドを します。
ko_kr: 사용자 정보에 대 한 필드를 .
lt_lt: Laukas, vartotojo informacijos.
lv_lv: Par lietotāja informācijas laukā.
nb_no: Felt for brukeren informasjon.
pl_pl: Pole dla użytkownika informacji.
ro_ro: Câmp pentru utilizator informatii.
sk_sk: Pole pre užívateľské informácie.
sl_sl: Polje za uporabnika informacije.
sv_se: Fältet för användaren informationer.
th_th: ฟิลด์สำหรับรายละเอียดผู้ใช้
uk_ua: Поле для користувача інформації.
vi_vn: Lĩnh vực cho người sử dụng thông tin.
zh_tw: 為使用者資訊的欄位。

# Z05_T7
source: Many more opportunities.
ar_sa: العديد من الفرص أكثر.
bg_bg: Много повече възможности.
ca_es: Moltes més oportunitats.
el_gr: Πολύ περισσότερες ευκαιρίες.
es_es: Muchas más oportunidades.
et_ee: Palju rohkem võimalusi.
fa_ir: بسیاری از فرصت های بیشتر.
fi_fi: Paljon enemmän mahdollisuuksia.
he_il: הרבה יותר הזדמנויות.
hi_in: कई और अधिक अवसर ।
hr_hr: Mnogo više mogućnosti.
hu_hu: Több lehetőséget.
id_id: Banyak kesempatan.
it_it: Molte più opportunità.
ja_jp: 多くの機会を します。
ko_kr: 더 많은 기회
lt_lt: Daug daugiau galimybių.
lv_lv: Daudz vairāk iespēju.
nb_no: Mange flere muligheter.
pl_pl: Wiele więcej możliwości.
ro_ro: Multe mai multe oportunităţi.
sk_sk: Mnoho ďalších možností.
sl_sl: Veliko več možnosti.
sv_se: Många fler möjligheter.
th_th: หลายโอกาส
uk_ua: Багато більше можливостей.
vi_vn: Nhiều nhiều cơ hội hơn.
zh_tw: 更多的機會。

# Z05_T8
source: The new and absolutely brilliant engine creates your new lock screen again and again. And without grid as a template. This make the app easy and brings an infinite variety of combinations.
ar_sa: جديدة ورائعة للغاية إنشاء محرك الشاشة قفل الجديدة مرارا وتكرارا. ومن دون الشبكة كقالب. وهذا جعل التطبيق سهلة ويجلب مجموعة متنوعة لا حصر له من مجموعات.
bg_bg: Новата и абсолютно брилянтен двигател създава нов заключване на екрана отново и отново. И без решетка като шаблон. Това направи ап лесно и носи безкрайно разнообразие от комбинации.
ca_es: El nou i flamant absolutament motor crea la seva pantalla de panys de nou una i altra vegada. I sense xarxa com a plantilla. Això facilitava l'app i porta una infinita varietat de combinacions.
el_gr: Το νέο και λαμπρότατη μηχανή δημιουργεί νέα οθόνη κλειδαριών σας ξανά και ξανά. Και χωρίς πλέγμα ως πρότυπο. Αυτό κάνει το app εύκολη και φέρνει μια άπειρη ποικιλία συνδυασμών.
es_es: El nuevo y brillante motor crea una y otra vez su nueva pantalla de bloqueo. Y sin rejilla como plantilla. Esto facilita la aplicación y trae una variedad infinita de combinaciones.
et_ee: Uued ja täiesti geniaalne mootori loob teie uus lukk ekraan ja jälle. Ilma grid mallina. See app lihtne teha ja toob lõpmatu erinevaid kombinatsioone.
fa_ir: جدید و کاملا درخشان موتور ایجاد قفل صفحه جدید دوباره و دوباره. و بدون شبکه به عنوان یک الگو. این نرم افزار آسان و انواع بی نهایت از ترکیب به ارمغان می آورد.
fi_fi: Uusi ja aivan loistava moottorin Luo uusi lukittava näyttö uudestaan ja uudestaan. Ja ilman ruudukon mallina. Tämä app helppo ja tuo ääretön erilaisia yhdistelmiä.
he_il: החדש ואת מבריק מנוע יוצר את מסך הנעילה החדשה שוב ושוב. ללא רשת כתבנית. זה מקל את האפליקציה ומביא מבחר עצום של שילובים.
hi_in: नया और बिल्कुल प्रतिभाशाली इंजन और फिर अपने नए ताला स्क्रीन बनाता है। और एक टेम्पलेट के रूप में ग्रिड के बिना। इस app आसान बनाने और संयोजनों की एक अनंत किस्म लाता है।
hr_hr: Novih i apsolutno briljantan motor stvara novi zaključani zaslon opet i opet. I bez mreže kao predložak. Ovo bi aplikaciju lako i donosi beskonačan niz kombinacija.
hu_hu: Az új, és teljesen zseniális motor létrehozza az új zár képernyőn újra és újra. Sablonként rács nélkül. Ez könnyű, hogy az app, és hozza an végtelen sokféle of kombinációk.
id_id: Baru dan benar-benar brilian mesin menciptakan mengunci layar Anda baru lagi dan lagi. Dan tanpa grid sebagai template. Ini membuat aplikasi mudah dan membawa berbagai kombinasi tak terbatas.
it_it: Il nuovo e assolutamente brillante motore crea la nuova schermata di blocco ancora e ancora. E senza griglia come un modello. Ciò rendono facile l'applicazione e porta un'infinita varietà di combinazioni.
ja_jp: 新しいと絶対に華麗な エンジンが再び新しいロック画面を作成します。テンプレートとしてグリッドなし。これは簡単にアプリとの組み合わせの無限の多様性をもたらします。
ko_kr: 새롭고 정말 훌 륭 엔진 다시 새로운 잠금 화면을 만듭니다. 템플릿으로 그리드 없이. 이 응용 프로그램을 쉽게 하 고 조합의 무한 한 다양성을 제공 합니다.
lt_lt: Naujas ir tikrai puikus variklis sukuria savo naują užrakto ekranas vėl ir vėl. Ir be tinklelio kaip šabloną. Tai kad programa lengva ir duoda begalinis įvairių kombinacijų.
lv_lv: Jauns un absolūti izcili dzinējs rada jaunas slēdzenes ekrāns atkal un atkal. Un bez režģa kā veidni. Tas atvieglotu app un rada bezgalīgu visdažādākās kombinācijas.
nb_no: Den nye og helt fantastiske motoren skaper din nye skjermlåsen igjen og igjen. Og uten rutenett som en mal. Dette gjør programmet enkelt bringer en uendelig rekke av kombinasjoner.
pl_pl: Nowych i absolutnie genialny aparat tworzy nowy blokada ekranu znowu i znowu. I bez siatki jako szablon. To ułatwiają aplikację i przynosi nieskończoną różnorodność kombinacji.
ro_ro: Nou şi absolut genial motor creează noul ecran de blocare din nou şi din nou. Si fara grila ca un şablon. Acest lucru face app uşor şi aduce o varietate infinită de combinaţii.
sk_sk: Nový a úplne geniálne motora vytvára nový zámok obrazovky znova a znova. Bez mriežky ako šablónu. Toto uľahčí app a prináša nekonečné množstvo kombinácií.
sl_sl: Nov in briljantne motor ustvari nov zatvornica zaslon znova in znova. In brez omrežja kot predlogo. To bi enostavno app in prinaša neskončno različnih kombinacij.
sv_se: Den nya och fullständigt lysande motorn skapar nya låsskärmen igen och igen. Och utan rutnät som mall. Detta gör app enkelt och ger en oändlig mängd olika kombinationer.
th_th: ใหม่ และยอดเยี่ยมจริง ๆ โปรแกรมสร้างหน้าจอล็อคใหม่อีกครั้งและอีกครั้ง และไม่ มีเส้นเป็นแม่แบบ ซึ่งทำให้ app ง่าย และนำหลากหลายชุดที่อนันต์
uk_ua: Новий і абсолютно блискуча двигун створює новий екран блокування знову і знову. І без сітки як шаблон. Це зробити програми простіше і приносить нескінченна безліч комбінацій.
vi_vn: Mới và hoàn toàn rực rỡ động cơ tạo ra màn hình khóa mới của bạn một lần nữa và một lần nữa. Và không có lưới điện như là một bản mẫu. Điều này làm cho các ứng dụng dễ dàng và mang đến cho một đa dạng vô hạn của kết hợp.
zh_tw: 新和絕對精彩引擎再次創建新的鎖定螢幕。而作為範本的網格。這使應用程式很容易，帶來無限多種組合。
