Repository: xtrose/8.1-lock-screen
Catalog: Lockscreen Swap/AppResx.*.resx
Languages: ar_sa, az_latn_az, be_by, bg_bg, ca_es, el_gr, es_es, et_ee, fa_ir, fi_fi, fil_ph, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mk_mk, nb_no, pl_pl, ro_ro, sk_sk, sl_sl, sq_al, sr_latn_cs, sv_se, th_th, uk_ua, vi_vn, zh_tw

source: About
ar_sa: حول
az_latn_az: haqqında
be_by: Аб
bg_bg: около
ca_es: sobre
el_gr: περίπου
es_es: acerca de
et_ee: umbes
fa_ir: در باره
fi_fi: noin
fil_ph: tungkol sa
he_il: על
hi_in: के बारे में
hr_hr: oko
hu_hu: körülbelül
id_id: tentang
it_it: circa
ja_jp: 約
ko_kr: 약
lt_lt: apie
lv_lv: par
mk_mk: за
nb_no: Om
pl_pl: o
ro_ro: despre
sk_sk: O
sl_sl: o
sq_al: për
sr_latn_cs: око
sv_se: Om
th_th: เกี่ยวกับ
uk_ua: Про
vi_vn: về
zh_tw: 關於

source: Accent color
ar_sa: لون لهجة
az_latn_az: Accent rəngi
be_by: акцэнтаванне колерам
bg_bg: Акцент цвят
ca_es: Color Accent
el_gr: χρώμα Accent
es_es: Color Accent
et_ee: Accent värvi
fa_ir: رنگ لهجه
fi_fi: Accent väri
fil_ph: kulay ng tuldik
he_il: צבע מבטא
hi_in: एक्सेंट रंग
hr_hr: Accent
hu_hu: Accent szín
id_id: aksen warna
it_it: accento di colore
ja_jp: アクセントの色
ko_kr: 악센트 컬러
lt_lt: akcentas spalva
lv_lv: Accent krāsas
mk_mk: акцент боја
nb_no: aksentfarge
pl_pl: kolor Accent
ro_ro: culoare de accent
sk_sk: Accent farby
sl_sl: Accent barva
sq_al: ngjyra Accent
sr_latn_cs: Аццент боја
sv_se: Accent färg
th_th: สีที่ถูกเน้น
uk_ua: акцентування кольором
vi_vn: màu nhấn
zh_tw: 強調色

# AppName
source: 8.1 Lock Screen
ar_sa: 8.1 قفل الشاشة
az_latn_az: 8.1 Kilid ekranı
be_by: 8.1 Блакаванне экрана
bg_bg: 8.1 екана при Заключване
ca_es: 8.1 Pantalla de bloqueo
el_gr: 8.1 οθόνη κλειδωματος
es_es: 8.1 pantalla de bloqueo
et_ee: 8.1 lukustuskuva
fa_ir: 8.1 صفحه قفل
fi_fi: 8.1 lukitusnäyttö
fil_ph: 8.1 screen ng lock
he_il: מסך נעילת 8.1
hi_in: 8.1 लॉक स्क्रीन
hr_hr: 8.1 Zaključani zaslon
hu_hu: 8.1 zárolási képernyő
id_id: 8.1 layar penguncian
it_it: 8.1 Schermata di blocco
ja_jp: 8.1ロック画面
ko_kr: 8.1 잠금 화면
lt_lt: 8.1 užrakto ekranas
lv_lv: 8.1 bloķēšanas ekrāns
mk_mk: 8.1 екран при заклучување
nb_no: 8.1 låseskjerm
pl_pl: 8.1 ekran blokady
ro_ro: 8.1 ecran de blocare
sk_sk: 8.1 obrazovka uzamknutia
sl_sl: 8.1 zaklenjeni zaslona
sq_al: 8.1 Ekrani i bllokimit
sr_latn_cs: 8.1 Лоцк Сцреен
sv_se: 8.1 låsskärm
th_th: 8.1 หน้าจอล็อค
uk_ua: 8.1 екран блокування
vi_vn: 8.1 màn hình khóa
zh_tw: 8.1 鎖定屏幕

source: Background color
ar_sa: لون الخلفية
az_latn_az: fon rəngi
be_by: колер фону
bg_bg: цвят на фона
ca_es: El color de fons
el_gr: χρώμα φόντου
es_es: El color de fondo
et_ee: tausta värv
fa_ir: رنگ پس زمینه
fi_fi: taustaväri
fil_ph: kulay ng background
he_il: צבע רקע
hi_in: पृष्ठभूमि का रंग
hr_hr: boja pozadine
hu_hu: Háttérszín
id_id: warna latar belakang
it_it: colore di sfondo
ja_jp: 背景色
ko_kr: 배경 색상
lt_lt: Fono spalva
lv_lv: fona krāsa
mk_mk: боја на позадина
nb_no: bakgrunnsfarge
pl_pl: kolor tła
ro_ro: culoarea de fundal
sk_sk: Farba pozadia
sl_sl: barva ozadja
sq_al: ngjyra e sfondit
sr_latn_cs: Боја позадине
sv_se: bakgrundsfärg
th_th: สีพื้นหลัง
uk_ua: колір фону
vi_vn: màu nền
zh_tw: 背景顏色

# BackgroundTask
source: Lock screen changer
ar_sa: قفل الشاشة المغير
az_latn_az: Kilid ekranı dəyişdirici
be_by: Экран блакавання чейнджером
bg_bg: екана при Заключване чейнджър
ca_es: Canviador de Pantalla de bloqueo
el_gr: οθόνη κλειδωματος
es_es: Cambiador de pantalla de bloqueo
et_ee: lukustuskuva
fa_ir: قفل صفحه نمایش تعویض
fi_fi: lukitusnäyttö vaihtaja
fil_ph: screen ng lock
he_il: נעילת מסך מחליף
hi_in: लॉक स्क्रीन परिवर्तक
hr_hr: Zaključani zaslon mjenjač
hu_hu: Képernyő zárolása képernyő váltó
id_id: layar penguncian
it_it: Schermata di blocco changer
ja_jp: ロック画面
ko_kr: 잠금 화면 체인저
lt_lt: užrakto ekranas keitiklis
lv_lv: bloķēšanas ekrāns mainītājs
mk_mk: екран при заклучување менувач
nb_no: låseskjerm
pl_pl: Zmieniarka blokady ekranu
ro_ro: ecran de blocare
sk_sk: obrazovka uzamknutia
sl_sl: zaklenjeni zaslona
sq_al: 8.1 Ekrani i bllokimit
sr_latn_cs: Лоцк сцреен цхангер
sv_se: låsskärm växlare
th_th: เปลี่ยน ล็อค หน้าจอ
uk_ua: екран блокування
vi_vn: màn hình khóa đổi
zh_tw: 鎖屏換

# Buy
source: Buy this app
ar_sa: شراء هذا التطبيق
az_latn_az: Bu app almaq
be_by: Купіць гэта дадатак
bg_bg: Купи това приложение
ca_es: Comprar aquesta aplicació
el_gr: Αγοράστε αυτό το app
es_es: Comprar esta aplicación
et_ee: Osta see app
fa_ir: فروش این برنامه
fi_fi: Osta tämä sovellus
fil_ph: Bilhin ang app
he_il: קנה את היישום הזה
hi_in: इस app खरीदें
hr_hr: Kupite ovu aplikaciju
hu_hu: Vásárolja meg ezt app
id_id: Beli aplikasi ini
it_it: Acquista questa applicazione
ja_jp: このアプリを購入
ko_kr: 이 응용 프로그램을 구입
lt_lt: Pirkti šią programą
lv_lv: Pirkt šo lietotni
mk_mk: Купи овој стан
nb_no: Kjøp denne app
pl_pl: Kup tę aplikację
ro_ro: Cumpara această aplicație
sk_sk: Kúpiť túto aplikáciu
sl_sl: Kupi ta program
sq_al: Blej këtë app
sr_latn_cs: Купите ову апликацију
sv_se: Köp den här appen
th_th: ซื้อ app นี้
uk_ua: Купити цей додаток
vi_vn: Mua ứng dụng này
zh_tw: 購買此應用程序

source: click here
ar_sa: انقر هنا
az_latn_az: buraya basın
be_by: націсніце тут
bg_bg: кликнете тук
ca_es: feu clic aquí
el_gr: πατήστε εδώ
es_es: haga clic aquí
et_ee: kliki siia
fa_ir: اینجا را کلیک کنید
fi_fi: klikkaa tästä
fil_ph: mag-click dito
he_il: לחץ כאן
hi_in: यहाँ क्लिक करें
hr_hr: kliknite ovdje
hu_hu: kattintson ide
id_id: klik di sini
it_it: clicca qui
ja_jp: ここをクリック
ko_kr: 여기를 클릭하십시오
lt_lt: spausk čia
lv_lv: noklikšķiniet šeit
mk_mk: кликнете тука
nb_no: klikk her
pl_pl: kliknij tutaj
ro_ro: click aici
sk_sk: kliknite tu
sl_sl: kliknite tukaj
sq_al: kliko këtu
sr_latn_cs: кликните овде
sv_se: klicka här
th_th: คลิกที่นี่
uk_ua: натисніть тут
vi_vn: nhấp vào đây
zh_tw: 點擊這裡

source: Color
ar_sa: اللون
az_latn_az: rəng
be_by: колер
bg_bg: цвят
el_gr: χρώμα
et_ee: värv
fa_ir: رنگ
fi_fi: väri
fil_ph: kulay
he_il: צבע
hi_in: रंग
hr_hr: boja
hu_hu: szín
id_id: warna
it_it: Colore
ja_jp: 色
ko_kr: 색
lt_lt: spalva
lv_lv: krāsa
mk_mk: боја
nb_no: farge
pl_pl: kolor
ro_ro: culoare
sk_sk: farba
sl_sl: barva
sq_al: ngjyrë
sr_latn_cs: боја
sv_se: Färg
th_th: สี
uk_ua: колір
vi_vn: màu
zh_tw: 顏色

source: Copy folder
ar_sa: نسخ مجلد
az_latn_az: Copy qovluq
be_by: Скапіюйце тэчку
bg_bg: Copy папка
ca_es: Copiar la carpeta
el_gr: φάκελο Copy
es_es: Copiar la carpeta
et_ee: Kopeeri kausta
fa_ir: پوشه کپی
fi_fi: Kopioi kansio
fil_ph: Kopyahin ang folder
he_il: העתקת תיקייה
hi_in: कॉपी फ़ोल्डर
hr_hr: Kopiranje mape
hu_hu: Másolás mappába
id_id: Salin folder
it_it: copia cartella
ja_jp: コピーフォルダ
ko_kr: 폴더 복사
lt_lt: Kopijuoti aplanką
lv_lv: Kopēt mapē
mk_mk: копија папка
nb_no: Kopier mappen
pl_pl: Kopiowanie folderu
ro_ro: director de copiere
sk_sk: kopírovať zložku
sl_sl: kopijo mape
sr_latn_cs: Копирајте фолдер
sv_se: Kopiera mapp
th_th: คัดลอกโฟลเดอร์
uk_ua: Скопіюйте папку
vi_vn: sao chép thư mục
zh_tw: 複製文件夾

source: Copy images to
ar_sa: نسخ الصور إلى
az_latn_az: Resimleri surəti
be_by: Капіяваць выявы на
bg_bg: Копирате изображения на
ca_es: Copieu les imatges a
el_gr: Αντιγραφή εικόνων σε
es_es: Copie las imágenes a
et_ee: Kopeeri pildid
fa_ir: کپی تصاویر به
fi_fi: Kopioida kuvia
fil_ph: Kopyahin ang mga larawan sa
he_il: העתק את התמונות ל
hi_in: के लिए छवियों की प्रतिलिपि बनाएँ
hr_hr: Kopiranje slika na
hu_hu: Másolás képek
id_id: Menyalin gambar ke
it_it: Copiare le immagini
ja_jp: に画像をコピーします
ko_kr: 이미지를 복사
lt_lt: Kopijuoti nuotraukas
lv_lv: Kopēt attēlus
mk_mk: Копирате слики
nb_no: Kopiere bilder til
pl_pl: Kopiowanie obrazów do
ro_ro: Copia imagini de
sk_sk: Kopírovanie záberov do
sl_sl: Kopiranje slik
sq_al: Copy imazhe për
sr_latn_cs: Копирање слике
sv_se: Kopiera bilder till
th_th: คัดลอกภาพไป
uk_ua: Копіювати зображення на
vi_vn: Sao chép ảnh vào
zh_tw: 將影像複製到

source: Cut image
ar_sa: قص الصورة
az_latn_az: image Kes
be_by: выразаць малюнак
bg_bg: Изрежете изображението
ca_es: Tallar imatge
el_gr: Αποκοπή εικόνας
es_es: Cortar imagen
et_ee: Lõika pilt
fa_ir: برش تصویر
fi_fi: leikkaa kuva
fil_ph: Gupitin larawan
he_il: לחתוך תמונה
hi_in: छवि कट
hr_hr: Izrežite slike
hu_hu: vágott kép
id_id: potong gambar
it_it: Tagli l'immagine
ja_jp: 画像をカット
ko_kr: 이미지 컷
lt_lt: iškirpti vaizdas
lv_lv: Cut attēlu
mk_mk: намалување на сликата
nb_no: Skjær bilde
pl_pl: Wytnij obraz
ro_ro: taie imagine
sk_sk: strih obrazu
sl_sl: Cut slike
sq_al: Pritini imazh
sr_latn_cs: Цут слику
sv_se: Skär bild
th_th: ตัด ภาพ
uk_ua: вирізати зображення
vi_vn: cắt hình ảnh
zh_tw: 剪切圖像

source: Delete folder
ar_sa: حذف المجلد
az_latn_az: qovluq sil
be_by: выдаліць тэчку
bg_bg: Изтриване на папка
ca_es: Suprimeix la carpeta
el_gr: Διαγραφή φακέλου
es_es: Eliminar carpeta
et_ee: Kustuta kaust
fa_ir: حذف پوشه
fi_fi: Poista kansio
fil_ph: Tanggalin ang mga folder
he_il: מחק את התיקייה
hi_in: फ़ोल्डर हटाएँ
hr_hr: Brisanje mape
hu_hu: mappa törlése
id_id: Hapus folder
it_it: Elimina cartella
ja_jp: フォルダーを削除する
ko_kr: 폴더를 삭제
lt_lt: trinti katalog ±
lv_lv: Dzēst mapi
mk_mk: избришете папката
nb_no: Slett mappe
pl_pl: Usuwanie folderu
ro_ro: șterge dosar
sk_sk: Zmazať zložku
sl_sl: Izbriši mapo
sq_al: Fshij dosjen
sr_latn_cs: Обриши фолдер
sv_se: radera mappen
th_th: ลบโฟลเดอร์
uk_ua: видалити папку
vi_vn: xóa thư mục
zh_tw: 刪除文件夾

source: Delete images?
ar_sa: حذف الصور؟
az_latn_az: Images silinsin?
be_by: Выдаліце ​​малюнка?
bg_bg: Изтриване на изображения ?
ca_es: Elimineu les imatges ?
el_gr: Διαγράψτε τις εικόνες;
es_es: Elimine las imágenes ?
et_ee: Kustuta pildid ?
fa_ir: تصاویر حذف شود؟
fi_fi: Poistaa kuvia ?
fil_ph: Tanggalin ang mga imahe ?
he_il: מחק את התמונות ?
hi_in: छवियों को हटाना चाहते हैं?
hr_hr: Brisanje slike ?
hu_hu: Képek törlése ?
id_id: Hapus gambar ?
it_it: Eliminare le immagini ?
ja_jp: 画像を削除しますか？
ko_kr: 이미지를 삭제 하시겠습니까?
lt_lt: Ištrinti vaizdus ?
lv_lv: Izdzēst attēlus ?
mk_mk: Избришете слики?
nb_no: Slette bilder ?
pl_pl: Usuwanie obrazów ?
ro_ro: Ștergeți imaginile ?
sk_sk: Zmazať snímky ?
sl_sl: Brisanje slik ?
sq_al: Fshij imazhe ?
sr_latn_cs: Брисање слике ?
sv_se: Radera bilder ?
th_th: ให้ลบภาพที่ ?
uk_ua: Видаліть зображення?
vi_vn: Xóa hình ảnh ?
zh_tw: 刪除圖片嗎？

source: ERROR! Enter name!
ar_sa: خطأ ! أدخل اسم !
az_latn_az: ERROR ! Adını daxil edin !
be_by: ПАМЫЛКА ! Калі ласка, увядзіце імя!
bg_bg: ГРЕШКА! Въведете име!
ca_es: ERROR ! Introduïu el nom !
el_gr: ΛΑΘΟΣ ! Πληκτρολογήστε το όνομα !
es_es: ERROR! Introduzca el nombre !
et_ee: ERROR ! Sisestage nimi !
fa_ir: ERROR ! نام را وارد کنید !
fi_fi: ERROR ! Anna nimi !
fil_ph: ERROR ! Ipasok ang pangalan !
he_il: שגיאה! הזן את השם !
hi_in: त्रुटि! नाम दर्ज करें !
hr_hr: GREŠKA ! Upišite ime !
hu_hu: ERROR ! Adja meg a nevét!
id_id: ERROR ! Masukkan nama !
it_it: ERRORE ! Inserire il nome !
ja_jp: ERROR ！名前を入力してください！
ko_kr: ERROR ! 이름을 입력 !
lt_lt: KLAIDA ! Įveskite vardą !
lv_lv: KĻŪDA ! Ievadiet vārdu !
mk_mk: ГРЕШКА ! Внесете име!
nb_no: FEIL ! Skriv inn navn !
pl_pl: ERROR ! Wpisz nazwę !
ro_ro: EROARE ! Introduceți numele !
sk_sk: ERROR ! Zadajte meno !
sl_sl: NAPAKA ! Vpiši ime !
sq_al: GABIM ! Shkruani emrin !
sr_latn_cs: ГРЕШКА ! Унесите име!
sv_se: FEL ! Ange namn !
th_th: ข้อผิดพลาด ! กรุณาใส่ชื่อ !
uk_ua: ПОМИЛКА! Введіть ім'я!
vi_vn: LỖI ! Nhập tên !
zh_tw: 錯誤！輸入您的名字！

# ErrorName
source: ERROR! Name already in use or invalid characters!
ar_sa: خطأ ! الاسم بالفعل في استخدام أو أحرف غير صالحة !
az_latn_az: ERROR ! Artıq istifadəsi və ya yalnış karakterleri adı !
be_by: ПАМЫЛКА ! Імя ўжо выкарыстоўваецца ці недапушчальныя сімвалы!
bg_bg: ГРЕШКА! Името вече са в употреба или невалидни знаци !
ca_es: ERROR ! Nom ja està en ús o caràcters invàlids !
el_gr: ΛΑΘΟΣ ! Το όνομα είναι ήδη σε χρήση ή μη έγκυρους χαρακτήρες !
es_es: ERROR! Nombre ya está en uso o caracteres inválidos !
et_ee: ERROR ! Nimi on juba kasutusel või vigane tähemärki!
fa_ir: ERROR ! نام و نام خانوادگی در حال حاضر در استفاده یا نویسههای نامعتبر است !
fi_fi: ERROR ! Nimi on jo käytössä tai virheellisiä merkkejä !
fil_ph: ERROR ! Pangalanan ang ginagamit o di-wastong character !
he_il: שגיאה! שם כבר בשימוש או בתווים לא חוקיים !
hi_in: त्रुटि! पहले से ही उपयोग करें या अमान्य वर्ण में नाम !
hr_hr: GREŠKA ! Ime je već u uporabi ili nevažeće znakove !
hu_hu: ERROR ! Név már használatban van, vagy érvénytelen karakterek!
id_id: ERROR ! Nama sudah digunakan atau karakter yang tidak valid !
it_it: ERRORE ! Nome già in uso o caratteri non validi !
ja_jp: ERROR ！既に使用または無効な文字で名前！
ko_kr: ERROR ! 이미 사용 되었거나 잘못된 문자로 이름 !
lt_lt: KLAIDA ! Pavadinimas jau naudojamas arba neleistinų simbolių !
lv_lv: KĻŪDA ! Nosauciet jau izmanto vai nederīgas rakstzīmes !
mk_mk: ГРЕШКА ! Име веќе е во употреба или не е валиден карактери!
nb_no: FEIL ! Navn som allerede er i bruk eller ugyldige tegn !
pl_pl: ERROR ! Imię już w użyciu lub znaków nieważnych !
ro_ro: EROARE ! Nume deja în uz sau caractere nevalide !
sk_sk: ERROR ! Názov už v chode alebo neplatné znaky !
sl_sl: NAPAKA ! Naštejemo že v uporabi ali neveljavne znake !
sq_al: GABIM ! Emri tashmë në përdorim ose shenja të pavlefshme !
sr_latn_cs: ГРЕШКА ! Име се већ користи или неважеће знакове !
sv_se: FEL ! Namn som redan är i bruk eller ogiltiga tecken !
th_th: ข้อผิดพลาด ! ชื่อ อยู่แล้ว ในการใช้งาน หรือตัวอักษร ที่ไม่ถูกต้อง !
uk_ua: ПОМИЛКА! Ім'я вже використовується або неприпустимі символи !
vi_vn: LỖI ! Tên đã được sử dụng hoặc các ký tự không hợp lệ !
zh_tw: 錯誤！名稱已被使用或無效字符！

# ExError
source: ERROR: Background agents for this application have been disabled by the user!
ar_sa: خطأ: لقد تم تعطيل وكلاء الخلفية لهذا التطبيق من قبل المستخدم !
az_latn_az: ERROR : Bu proqram üçün fon agentləri istifadəçi tərəfindən aradan qaldırıldı !
be_by: ПАМЫЛКА : Фон агентаў для гэтага прыкладання быў ​​адключаны карыстальнікам !
bg_bg: ГРЕШКА : Основни средства за тази молба са деактивирани от страна на потребителя !
ca_es: ERROR : Els agents d'antecedents per a aquesta aplicació han estat deshabilitats per l'usuari !
el_gr: ΣΦΑΛΜΑ: Οι παράγοντες Ιστορικό για την εφαρμογή αυτή έχουν απενεργοποιηθεί από το χρήστη !
es_es: ERROR : Los agentes de antecedentes para esta aplicación han sido deshabilitados por el usuario !
et_ee: VIGA: Taust agendid see taotlus on blokeeritudkasutaja !
fa_ir: خطا: ماموران پس زمینه برای این نرم افزار توسط کاربر غیر فعال شده اند !
fi_fi: ERROR : Taustaa aineita tätä sovellusta on poistettu käytöstä käyttäjä !
fil_ph: ERROR: Background ng mga ahente para sa application na ito ay hindi pinagana sa pamamagitan ng ang user!
he_il: שגיאה: סוכני רקעלבקשה זו הושבתו על ידי המשתמש !
hi_in: त्रुटि: इस आवेदन के लिए पृष्ठभूमि एजेंटों उपयोगकर्ता द्वारा निष्क्रिय कर दिया गया है !
hr_hr: POGREŠKA : Pozadina sredstva za ovaj program su onemogućeni od strane korisnika !
hu_hu: ERROR : Háttér szerek az alkalmazás le van tiltva a felhasználó !
id_id: ERROR : Latar Belakang agen untuk aplikasi ini telah dinonaktifkan oleh pengguna !
it_it: ERRORE : agenti in background per questa applicazione sono stati disabilitati dall'utente!
ja_jp: ERROR：このアプリケーションのバックグラウンドエージェントがユーザーによって使用不可にされました！
ko_kr: 오류 : 이 응용 프로그램에 대한 배경 에이전트 는 사용자 에 의해 비활성화 되었습니다 !
lt_lt: KLAIDA: Fono agentai šioje paraiškoje buvo užblokuota vartotojui !
lv_lv: KĻŪDA : Fona aģenti šajā pieteikumā ir atspējojis lietotājs !
mk_mk: ГРЕШКА: Позадина агенти за оваа апликација се исклучени од страна на корисникот !
nb_no: FEIL: Bakgrunn agenter for denne søknaden har blitt deaktivert av brukeren !
pl_pl: ERROR : agenci Tło dla tej aplikacji zostały wyłączone przez użytkownika !
ro_ro: EROARE : agenți de fond pentru această aplicație a fost dezactivat de către utilizator !
sk_sk: ERROR : Základné prostriedky pre túto aplikáciu boli zakázané užívateľom !
sl_sl: ERROR : Ozadje sredstva za to aplikacijo je onemogočil uporabnik !
sq_al: GABIM : Agjentët sfond për këtë aplikim janë me aftësi të kufizuara nga përdoruesi !
sr_latn_cs: ГРЕШКА : Бацкгроунд средства за ову намену су искључени од стране корисника !
sv_se: FEL : Bakgrund medel för denna ansökan har inaktiverats av användaren !
th_th: ข้อผิดพลาด: ตัวแทน พื้นหลัง สำหรับโปรแกรมนี้ ได้ ถูกปิดใช้งาน โดยผู้ใช้ !
uk_ua: ПОМИЛКА: Фон агентів для цього додатка був відключений користувачем !
vi_vn: LỖI : chất nền cho ứng dụng này đã bị vô hiệu hóa bởi người sử dụng !
zh_tw: 錯誤：由用戶代理的後台用於此應用程序已被禁用！

# FolderRandom
source: (random)
ar_sa: ( عشوائي)
az_latn_az: (təsadüfi)
be_by: ( Выпадковыя )
bg_bg: ( случайни)
ca_es: ( aleatòries )
el_gr: ( τυχαία )
es_es: ( al azar )
et_ee: ( juhuslikult )
fa_ir: ( به صورت تصادفی)
he_il: (אקראי )
hi_in: ( यादृच्छिक )
hr_hr: ( slučajna )
it_it: (casuale )
ja_jp: （ランダム）
ko_kr: ( 랜덤)
lv_lv: ( izlases )
mk_mk: (случаен)
nb_no: ( tilfeldig)
pl_pl: (losowo)
ro_ro: ( aleator )
sk_sk: ( Náhodne )
sl_sl: (naključno )
sq_al: ( të rastit)
sr_latn_cs: ( Рандом )
th_th: ( สุ่ม )
uk_ua: ( Випадкові )
vi_vn: ( ngẫu nhiên )
zh_tw: （隨機）

source: Frame color
ar_sa: لون الإطار
az_latn_az: çərçivə rəngi
be_by: колер рамы
bg_bg: цвят на рамката
ca_es: Color del marc
el_gr: Χρώμαπλαισίου
es_es: Color del marco
et_ee: raami värv
fa_ir: رنگ قاب
fi_fi: kehyksen väri
fil_ph: kulay ng frame
he_il: צבע מסגרת
hi_in: फ़्रेम रंग
hr_hr: boja okvira
hu_hu: keret színe
id_id: warna bingkai
it_it: Il colore della montatura
ja_jp: フレームの色
ko_kr: 프레임 색상
lt_lt: Rėmelio spalva
lv_lv: rāmja krāsa
mk_mk: Рамка боја
nb_no: rammefargen
pl_pl: kolor ramy
ro_ro: culoarea cadrului
sk_sk: Farba rámčeku
sl_sl: barva okvirja
sq_al: ngjyra Frame
sr_latn_cs: Боја оквира
sv_se: Ramfärg
th_th: สี กรอบ
uk_ua: колір рами
vi_vn: khung màu
zh_tw: 框的顏色

source: Frame size
ar_sa: حجم الإطار
az_latn_az: çərçivə ölçüsü
be_by: памер кадра
bg_bg: Frame размер
ca_es: Mida de la trama
el_gr: μέγεθος πλαισίου
es_es: tamaño de la trama
et_ee: raami suurus
fa_ir: اندازه قاب
fi_fi: runkokoko
fil_ph: frame laki
he_il: גודל מסגרת
hi_in: फ़्रेम आकार
hr_hr: okvir veličina
hu_hu: Vázméret
id_id: ukuran frame
it_it: dimensione del frame
ja_jp: フレームサイズ
ko_kr: 프레임 크기
lt_lt: Kadro dydis
lv_lv: rāmja izmērs
mk_mk: големината на рамката
nb_no: rammestørrelse
pl_pl: rozmiar ramy
ro_ro: dimensiune cadru
sk_sk: veľkosť rámu
sl_sl: velikost okvirja
sq_al: Madhësia Frame
sr_latn_cs: Величина оквира
sv_se: ramstorlek
th_th: ขนาดเฟรม
uk_ua: розмір кадру
vi_vn: kích thước khung hình
zh_tw: 幀大小

source: Info color
ar_sa: معلومات اللون
az_latn_az: məlumat rəngi
be_by: інфармацыя колеру
bg_bg: Info цвят
ca_es: info del color
el_gr: χρώμα info
es_es: Info del color
et_ee: Info värv
fa_ir: رنگ اطلاعات
fi_fi: info väri
fil_ph: Impormasyon ng kulay
he_il: צבע מידע
hi_in: जानकारी रंग
hr_hr: Info boja
hu_hu: Info szín
id_id: Info warna
it_it: informazioni sul colore
ja_jp: 情報色
ko_kr: 정보 색상
lt_lt: informacija spalva
lv_lv: Info krāsa
mk_mk: инфо боја
nb_no: info farge
pl_pl: kolor Info
ro_ro: culoare Info
sk_sk: info farba
sl_sl: info barva
sq_al: ngjyra Info
sr_latn_cs: Информације боја
sv_se: Info färg
th_th: สี ข้อมูล
uk_ua: інформація кольору
vi_vn: Thông tin màu
zh_tw: 信息的顏色

source: Info transparency
ar_sa: معلومات الشفافية
az_latn_az: məlumat şəffaflıq
be_by: інфармацыя празрыстасці
bg_bg: Информация за прозрачност
ca_es: Informació de la transparència
el_gr: Πληροφορίες διαφάνεια
es_es: Información de la transparencia
et_ee: Info läbipaistvus
fa_ir: شفافیت اطلاعات
fi_fi: info avoimuutta
fil_ph: Impormasyon ng transparency
he_il: שקיפות מידע
hi_in: जानकारी पारदर्शिता
hr_hr: Informacije o transparentnosti
hu_hu: Info átláthatóság
id_id: Info transparansi
it_it: Info trasparenza
ja_jp: 情報の透明性
ko_kr: 정보 의 투명성
lt_lt: informacija skaidrumas
lv_lv: Info pārredzamība
mk_mk: Информации транспарентност
nb_no: info åpenhet
pl_pl: przejrzystość informacji
ro_ro: transparență info
sk_sk: info transparentnosť
sl_sl: Podatki o preglednosti
sq_al: transparenca Info
sr_latn_cs: Информације транспарентност
sv_se: Info öppenhet
th_th: ข้อมูล ความโปร่งใส
uk_ua: інформація прозорості
vi_vn: Thông tin minh bạch
zh_tw: 信息透明度

# IsSet
source: already selected
ar_sa: محددة مسبقا
az_latn_az: artıq seçilmiş
be_by: ўжо абраны
bg_bg: вече са избрани
ca_es: ja seleccionat
el_gr: έχουν ήδη επιλεγεί
es_es: ya seleccionado
et_ee: juba valitud
fa_ir: در حال حاضر انتخاب شده
fi_fi: jo valittu
fil_ph: napipili
he_il: כבר נבחר
hi_in: पहले से ही चयनित
hr_hr: već odabrana
hu_hu: már kiválasztott
id_id: sudah dipilih
it_it: già selezionato
ja_jp: すでに選択
ko_kr: 이미 선택
lt_lt: jau yra atrinkti
lv_lv: jau ir atlasīti
mk_mk: веќе избрани
nb_no: allerede er valgt
pl_pl: już wybrane
ro_ro: deja selectat
sk_sk: už vybraté
sl_sl: že izbrali
sq_al: zgjedhur tashmë
sr_latn_cs: већ изабрани
sv_se: redan valts
th_th: เลือกไว้แล้ว
uk_ua: вже вибраний
vi_vn: được chọn
zh_tw: 已選定

# Like
source: Like xtrose
ar_sa: مثل xtrose
az_latn_az: xtrose kimi
be_by: як xtrose
bg_bg: Както xtrose
ca_es: Com xtrose
el_gr: Όπως xtrose
es_es: Como xtrose
et_ee: nagu xtrose
fa_ir: مانند xtrose
fi_fi: kuten xtrose
fil_ph: Tulad xtrose
he_il: כמו xtrose
hi_in: xtrose तरह
hr_hr: Kao xtrose
hu_hu: Mint xtrose
id_id: seperti xtrose
it_it: come xtrose
ja_jp: xtrose様
ko_kr: xtrose 같은
lt_lt: kaip xtrose
lv_lv: tāpat xtrose
mk_mk: како xtrose
nb_no: som xtrose
pl_pl: jak xtrose
ro_ro: ca xtrose
sk_sk: ako xtrose
sl_sl: Tako kot xtrose
sq_al: Ashtu si xtrose
sr_latn_cs: Као ктросе
sv_se: Liksom xtrose
th_th: เช่น xtrose
uk_ua: як xtrose
vi_vn: như xtrose
zh_tw: 像xtrose

# LockhelperInfo
source: You said no, so I can't update your background.
ar_sa: قلت لا ، ولذا فإنني لا يمكن تحديث الخلفية الخاصة بك.
az_latn_az: Siz heç bildirib ki, mən sizin fon yeniləmə bilməz.
be_by: Вы не сказалі , няма, таму я не магу абнавіць фоне .
bg_bg: Ти каза, че не е , така че не може да обнови вашата подготовка .
ca_es: Vostè va dir que no, així que no pot actualitzar la seva formació .
el_gr: Είπατε όχι, οπότε δεν μπορώ να ενημερώσετε το φόντο σας .
es_es: Usted dijo que no, así que no puede actualizar su formación .
et_ee: Sa ütlesid, et ei ole , nii et ma ei saa uuendada oma taustast.
fa_ir: می گفتی که هیچ ، بنابراین من می توانید پس زمینه خود را به روز رسانی کنید .
fi_fi: Sanoit ei, joten en voi päivittää tausta .
fil_ph: Ikaw ay walang sinabi , kaya hindi ko ma -update ang iyong background.
he_il: אתה אמר שלא, אז אני לא יכול לעדכן את הרקע שלך.
hi_in: तुम नहीं कहा , तो मैं अपनी पृष्ठभूमि को अद्यतन नहीं कर सकते हैं .
hr_hr: Rekli ste da ne, pa ne mogu ažurirati pozadinu .
hu_hu: Azt mondta , nem, így nem tudom frissíteni a háttérben.
id_id: Anda mengatakan tidak , jadi saya tidak dapat memperbarui latar belakang Anda .
it_it: Lei ha detto di no, quindi non è possibile aggiornare il vostro sfondo .
ja_jp: あなたは、言いませんでしたので、私はあなたの背景を更新することはできません。
ko_kr: 당신은 더 했다 , 그래서 나는 당신의 배경 을 업데이트 할 수 없습니다.
lt_lt: Jūs sakėte, ne, todėl aš negaliu atnaujinti savo foną.
lv_lv: Jūs teicāt nē, tāpēc es nevaru atjaunināt savu fona .
mk_mk: Ќе рече не, па не можам да го обновите вашиот позадина.
nb_no: Du sa nei , så jeg kan ikke oppdatere din bakgrunn .
pl_pl: Mówiłeś, że nie, więc nie mogę zaktualizować tło.
ro_ro: Ai spus nu , deci eu nu pot actualiza fundal .
sk_sk: Vravel si , že nie , takže nemôžem aktualizovať pozadia .
sl_sl: Rekli ste, da ne, tako da ne morem posodobiti svoje ozadje .
sq_al: Ju tha se nuk ka , kështu që unë nuk mund update sfond tuaj .
sr_latn_cs: Сте рекли не , тако да не могу да ажурирате свој позадину .
sv_se: Du sa nej , så jag kan inte uppdatera din bakgrund .
th_th: คุณ บอกว่าจะไม่ ดังนั้นฉัน ไม่สามารถปรับปรุง พื้นหลังของคุณ
uk_ua: Ви не сказали , немає , тому я не можу оновити тлі .
vi_vn: Bạn nói không , vì vậy tôi không thể cập nhật nền của bạn.
zh_tw: 你說沒有，所以我不能更新的背景。

# LockscreenFolder
source: Folder
ar_sa: ملف
az_latn_az: qovluq
be_by: папка
bg_bg: папка
ca_es: Carpeta
el_gr: ντοσιέ
es_es: carpeta
fa_ir: پوشه
fi_fi: kansio
he_il: אוגדן
hi_in: फोल्डर
hr_hr: mapa
id_id: map
it_it: cartella
ja_jp: フォルダ
ko_kr: 폴더
lt_lt: aplankas
lv_lv: mape
mk_mk: папка
ro_ro: dosar
sk_sk: dosky
sl_sl: mapa
sq_al: dosje
sr_latn_cs: фасцикла
sv_se: Mapp
th_th: โฟลเดอร์
uk_ua: Папка
vi_vn: thư mục
zh_tw: 夾
